{"Abatement": "Abatement is the word which is used to denote the result of decreased Greenhouse Gases Emission. This can also be taken as an activity to lessen the effects of Greenhouse Effect.",
"Aboveground Biomass": "All living biomass above the soil including the stem, stump, branches, bark, seeds and foliage is known as aboveground biomass.",
"Absolute Humidity": "The quantity of water vapour in a given volume of air expressed by mass is known as absolute humidity.",
"Absolute Risk": "A quantitative or qualitative prediction of the likelihood and significance of a given impact is known as absolute risk. In the Voluntary Carbon Standard (VCS), the level of absolute risk can be calculated using the 'likelihood and significance' methodology. The calculated risk can then be converted into a risk classification.",
"Accelerated Erosion": "Erosion is a natural phenomenon which results in soil losses and water quality degradation. Accelerated erosion is generally caused by activities that disturb or expose the soil to the erosive forces of gravity and rainwater. Climatic or weather conditions combined with human activity can accentuate soil erosion. For example, severe and intense storm events may increase the rate of accelerated erosion.",
"Acceptable Risk": "The level of potential losses that a society or community considers acceptable given existing social, economic, political, cultural, technical and environmental conditions is known as acceptable risk. The term 'acceptable risk' describes the likelihood of an event whose probability of occurrence is small, whose consequences are so slight, or whose benefits (perceived or real) are so great, that individuals or groups in society are willing to take or be subjected to the risk that the event might occur. The concept of acceptable risk evolved partly from the realization that absolute safety is generally an unachievable goal, and that even very low exposures to certain toxic substances may confer some level of risk. The notion of virtual safety corresponding to an acceptable level of risk emerged as a risk management objective in cases where such exposures could not be completely or cost-effectively eliminated.",
"Acclimatization": "The process of an individual organism adjusting to a gradual change in its environment (such as a change in temperature, humidity, photoperiod or pH) allowing it to maintain performance across a range of environmental conditions is known as acclimatization. Acclimatization occurs in a short period of time (days to weeks), and within the organism's lifetime (compare to adaptation). This may be a discrete occurrence or may instead represent part of a periodic cycle, such as a mammal shedding heavy winter fur in favor of a lighter summer coat. Organisms can adjust their morphological, behavioural, physical and/or biochemical traits in response to changes in their environment.",
"Adaptability": "The ability of a system to adjust to Climate Change (including climate variability and extremes) to moderate potential damages, to take advantage of opportunities or to cope with the consequences is known as adaptability.",
"Adaptation": "Adjustment in natural or human systems to a new or changing environment is known as adaptation. Adaptation is a process by which individuals, communities and countries seek to cope with the consequences of climate change. 'Adaptation is not coping', it is about the capacity to shift strategies as conditions change and to develop systems that are resilient and sufficiently flexible to respond to change. It may be planned or autonomous. Various types of adaptation can be distinguished, including anticipatory and reactive adaptation, private and public adaptation, and autonomous and planned adaptation.",
"Adaptation Assessment": "The practice of identifying options to adapt to climate change effects and evaluating them in terms of criteria such as availability, benefits, costs, effectiveness, efficiency and feasibility is known as adaptation assessment.",
"Adaptation Baseline": "Any datum (baseline or reference) against which change is measured is known as adaptation baseline. It might be a current baseline, in which case it represents observable present-day conditions. It might also be a 'future baseline,' which is a projected future set of conditions excluding the driving factor of interest. Alternative interpretations of the reference conditions can give rise to multiple baselines.",
"Adaptation Benefits": "The avoided damage costs or the accrued benefits following the adoption and implementation of adaptation measures is known as adaptation benefits.",
"Adaptation Cost": "Costs of planning, preparing for, facilitating and implementing adaptation measures including transition costs is known as adaptation cost.",
"Adaptation Deficit": "Failure to adapt adequately to existing climate risks largely accounts for the adaptation deficit. Controlling and eliminating this deficit in the course of development is necessary but is not a sufficient step in the longer-term project of adapting to climate change. Development decisions that do not properly consider current climate risks add to the costs and increase the deficit. As Climate Change accelerates, the adaptation deficit has the potential to rise much higher unless a serious adaptation program is implemented.", 
"Adaptation Fund": "Fund which was established to finance concrete adaptation projects and programmes in developing country Parties to the Kyoto Protocol that are particularly vulnerable to the adverse effects of Climate Change is known as adaptation fund.",
"Adaptation Measures": "Measures can be individual interventions or they consist of packages of related measures. Specific measures might include actions that promote the chosen policy direction, such as implementing an irrigation project or setting up a farmer information, advice and early warning programme. It is usually addressed together; respond to the need for climate adaptation in distinct but sometimes overlapping ways. Policies, generally speaking, refer to objectives together with the means of implementation.",
"Adaptation Method": "A set and sequence of steps or tasks that should be followed to accomplish the task that represents a part of large framework is known as adaptation method. Method can be implemented through using a number of tools. Examples include methods for development and use of scenario data in the vulnerability and adaptation assessment.",
"Adaptation Policy Baseline": "Any datum against which change is measured is known as adaptation policy baseline. It includes a description of adaptations to current climate that are already in place (e.g. existing risk mitigation policies and programmes).",
"Adaptation Policy Framework (APF)": "Structural process for developing adaptation strategies, policies, and measures to enhance and ensure human development in the face of Climate Change including climate variability is known as adaptation policy framework. The APF is designed to link Climate Change adaptation to sustainable development and other global environmental issues. It consists of five basic components scoping and designing an adaptation project, assessing current vulnerability, characterizing future climate risks, developing an adaptation strategy and continuing the adaptation process.",

20. Adaptation Strategies: These are long-term changes in behaviour and practice in response to continuing stresses. They are the responses of people to their analysis of risk. People may respond to climate change by changing their agricultural practices or using new technologies. For example, they might start rainwater harvesting or they may try to diversify their livelihood activities and focus on those less affected by natural hazards. Certain family members may migrate to another place. The extent to which people can adapt usually reflects their access to and ability to use different types of assets. In areas where there are very few assets or people lack the capacity to utilize them, vulnerability will be high.
21. Adaptation Technologies: It includes both scientific and traditional
technologies. Most adaptation technology focuses on local innovations,
knowledge and practices that are effective in adapting to climatic
hazards. The application of technology in order to reduce the
vulnerability or enhance the resilience of a natural or human system to
the impacts of Climate Change.
22. Adaptation to Climate Change: An initiatives and measures to
reduce the vulnerability of natural and human systems against actual or
expected Climate Change effects is known as adaptation to climate
change. Crucial to reducing vulnerability to Climate Change,
understanding how individuals, groups and natural systems can prepare
for and respond to changes in climate is known as adaptation. The
broader concept of adaptation also applies to non-climatic factors such
as soil erosion or surface subsidence.
23. Adaptive Capacity: The ability of a system to adjust to climate change
(including climate variability and extremes) to moderate potential
damages, to take advantage of opportunities or to cope with the
consequences is known as adaptive capacity. The potential to adjust in
order to minimize negative impacts and maximize any benefits from
changes in climate is known as adaptive capacity. The whole of
capabilities, resources and institutions of a country or region to
implement effective adaptation measures.
24. Additionality: Reduction in emissions by sources or enhancement of
removals by sinks that is additional to any that would occur in the
absence of a Joint Implementation or a Clean Development Mechanism
project activity as defined in the Kyoto Protocol Articles on Joint
Implementation and the Clean Development Mechanism is known as
additionality.
25. Adverse Effect: Changes in the physical environment or biota resulting
from climate change which have significant deleterious effects on the
composition, resilience or productivity of natural and managed
ecosystems or on the operation of a socioeconomic systems or on
human health and welfare is known as adverse effect.
26. Aerosols: A collection of airborne solid or liquid particles, with a
typical size between 0.01 and 10 mm that reside in the atmosphere for
at least several hours is known as aerosols. Aerosols may be of either
natural or anthropogenic origin. Aerosols may influence climate in two
ways: directly through scattering and absorbing radiation and indirectly
through acting as condensation nuclei for cloud formation or modifying
the optical properties and lifetime of clouds.
27. Afforestation: Planting of new forests on lands that historically have
not contained forests or the direct human-induced conversion of land
that has not been forested for a period of at least 50 years to forested
land through planting, seeding and/or the human-induced promotion of
natural seed sources is known as afforestation.
28. Aggregate Impacts: Total impacts summed up across sectors and/or
region is known as aggregate impacts. The aggregation of impacts
requires knowledge of (or assumptions about) the relative importance
of impacts in different sectors and regions. Measures of aggregate
impacts include, for example, the total number of people affected, change
in net primary productivity, number of systems undergoing change or
total economic costs.
29. Agriculture, Forestry and Other Land Use (AFOLU): This includes
activities related to: Afforestation, Reforestation and Revegetation (ARR),
Agricultural Land Management (ALM), Improved Forest Management
(IFM) and Reduced Emissions from Deforestation and Degradation
(REDD).
30. Agroclimatology: The study of climate as to its effect on crops; it
includes, for example, the relation of growth rate and crop yields to the
various climatic factors and hence the optimum and limiting climates for
any given crop is known as agroclimatology.
31. Agroecology: The application of ecological principles to the
production of food, fuel, fiber and pharmaceuticals is known as
agroecology. The term encompasses a broad range of approaches and
is considered a science, a movement and a practice.
32. Agroforestry: An ecologically based natural resource management
system in which trees are integrated in farmland and rangeland is known
as agroforestry.
33. Air: The atmosphere of Earth is a layer of gases surrounding the planet
Earth that is retained by Earth's gravity is known as air.
34. Airborne Disease: Any diseases which are caused by pathogenic
microbial agents and transmitted through the air is known as air borne
disease. Airborne diseases effect humans and get discharged through
coughing, sneezing, laughing or through close personal contact. These
pathogens ride on either dust particles or small respiratory droplets and
can stay suspended in air and or are capable of traveling distances on air
currents.
35. Air Pollution: The introduction of chemicals, particulate matter or
biological materials that cause harm or discomfort to humans or other
living organisms or cause damage to the natural environment or built
environment into the atmosphere is known as air pollution.
36. Allowance: An amount that is allowed or granted, for example,
something such as money given at regular intervals or for a specific
purpose is known as allowance.
37. Alternative Energy: Energy derived from non-fossil-fuel sources or
energy sources other than the traditional forest product and commercial
energy items is known as alternative energy. They are tidal power, wind
power, solar power etc.
38. Alternative Technology: Technologies which are more
environmentally friendly than the functionally equivalent technologies
dominant in current practice is known as alternative technology. It is
technology that has an alternative to resource-intensive and wasteful
industry, aims to utilize resources sparingly with minimum damage to the
environment at affordable cost and with a possible degree of control
over the processes.
39. Ancillary Benefits: The ancillary or side effects of policies aimed
exclusively at Climate Change mitigation. Such policies have an impact
not only on greenhouse gas emissions but also on resource use
efficiency like reduction in emissions of local and regional air pollutants
associated with fossil-fuel use and on issues such as transportation,
agriculture, land-use practices, employment, and fuel security.
Sometimes these benefits are referred to as 'ancillary impacts". In some
cases the benefits may be negative.
40. Annex B Countries/Parties: The countries included in Annex B to the
Kyoto Protocol that have agreed to a target for their greenhouse-gas
emissions, including all the Annex I countries (as amended in 1998)
except for Turkey and Belarus is known as Annex B countries or
Parties.
41. Annex I Countries/Parties: Group of countries included in Annex I
(as amended in 1998) to the United Nations Framework Convention on
Climate Change, including all the developed countries in the
Organization for Economic Cooperation and Development and
economies in transition are known as Annex I countries or parties.
42. Annex II Countries: Group of countries included in Annex II to the
United Nations Framework Convention on Climate Change, including
all developed countries in the Organization for Economic Cooperation
and Development is known as Annex II countries. Under Article 4.2(g)
of the Convention, these countries are expected to provide financial
resources to assist developing countries to comply with their
obligations, such as preparing national reports. Annex II countries are
also expected to promote the transfer of environmentally sound
technologies to developing countries.
43. Anthropogenic: It is related to the influence of human beings or their
ancestors on natural objects. Anthropogenic carbon dioxide is that
portion of carbon dioxide in the atmosphere that is produced directly by
human activities such as the burning of fossil fuels rather than by such
processes as respiration and decay. Anthropogenic factors are human
activities that change the environment. In some cases the chain of
causality of human influence on the climate is direct and unambiguous
(for e.g. the effects of irrigation on local humidity); while in other
instances it is less clear.
44. Anthropogenic Emissions: Emissions of greenhouse gases, greenhouse
gas precursors and aerosols associated with human activities is known
as anthropogenic emissions. These include burning of fossil fuels for
energy, deforestation, and land use changes that result in net increase in
emissions.
45. Anthropogenic Source: A source of pollution caused or produced by
human activities, such as the use of consumer products or industrial
processes is known as anthropogenic source.
46. Anticipatory Adaptation: Adaptation that takes place before an
impact of climate change is observed is known as anticipatory
adaptation.
47. Appropriate Technology (AT): Technology that is designed with
special consideration to the environmental, ethical, cultural, social,
political, and economic aspects of the community it is intended for is
known as appropriate technology. With environmental and ethical goals
in mind, AT proponents claim their methods require fewer resources,
are easier to maintain and have less impacts on the environment
compared to techniques from mainstream technology which they
contend is wasteful and environmentally polluting.
48. Assigned Amounts: Under the Kyoto Protocol, the total amount of
greenhouse gas emissions that each Annex B country has agreed that its
emissions will not exceed in the first commitment period (2008 to 2012)
is the assigned amount. This is calculated by multiplying the country's
total greenhouse gas emissions in 1990 by five (for the percentage it
agreed to as listed in Annex B of the Kyoto Protocol (e.g. 92% for the
European Union and 93% for the USA).
49. Atmosphere: The gaseous envelop surrounding the Earth is known as
atmosphere. The dry atmosphere consists almost entirely of nitrogen
(78.1% volume mixing ratio) and oxygen (20.9% volume mixing ratio),
together with a number of trace gases, such as argon (0.93% volume
mixing ratio), helium, and radiatively active greenhouse gases such as
carbon dioxide (0.035% volume mixing ratio) and ozone. In addition,
the atmosphere contains water vapor, whose amount is highly variable
but typically one percent volume mixing ratio. The atmosphere also
contains clouds and aerosols.
50. Autonomous Adaptation: Adaptation that does not constitute a
conscious response to climatic stimuli but is triggered by ecological
changes in natural systems and by market or welfare changes in human
systems.
51. Autumn: Autumn (Fall in American English) is one of the four temperate
seasons. Autumn marks the transition from summer into winter usually in
September (Northern Hemisphere) or March (Southern Hemisphere)
when the arrival of night becomes noticeably earlier.
52. Bali Action Plan: Decision that was adopted by 1/CP.13 of the
COP-13 is known as Bali action plan. It also includes the Ad Hoc
Working Group on Further Commitments for Annex I Parties under the
Kyoto Protocol (AWG-KP) negotiations and their 2009 deadline, the
launch of the Adaptation Fund, the scope and content of the Article 9
review of the Kyoto Protocol, as well as decisions on technology
transfer and on reducing emissions from deforestation. The Conference
of Parties decided to launch a comprehensive process to enable the
implementation of the Convention through long-term cooperative
action, now, up to and beyond 2012.
53. Belowground Biomass: All living biomass of live roots is known as
belowground biomass. Fine roots of less than ~
2mm diameter are
sometimes excluded because these often cannot be distinguished
empirically from soil organic matter or litter.
54. Bio-Carbon: The carbon sequestered and stored in the world's trees,
plants, soils and oceans is known as bio-carbon. It is called
bio-carbon because it is carbon sequestered biologically. Bio-Carbon is
being rapidly released into the atmosphere through deforestation and
land degradation. Bio-Carbon is both a leading driver of anthropogenic
greenhouse gasses and one of the lowest-cost opportunities for
abatement.
55. Bio-Carbon Fund: The Bio-Carbon Fund provides carbon finance for
projects that sequester or conserve greenhouse gases in forests,
agro- and other ecosystems. Through its focus on bio-carbon, or 'sinks',
it delivers carbon finance to many developing countries that otherwise
have few opportunities to participate in the Clean Development
Mechanism (CDM), or to countries with economies in transition through
Joint Implementation (JI). The Bio-Carbon Fund tests and demonstrates
how Land use, Land-use Change and Forestry (LULUCF) activities
can generate high-quality Ecological Resilience (ERs) with
environmental and livelihood benefits that can be measured, monitored
and certified and stand the test of time.
56. Bioclimatology: The interdisciplinary field of science that studies the
interactions between the biosphere and the Earth's atmosphere on time
scales of the order of seasons or longer is known as bioclimatology.
57. Biodiversity: The numbers and relative abundances of different genes
(genetic diversity), species and ecosystems (communities) in a particular
area is known as biodiversity or the total diversity of all organisms and
ecosystems at various spatial scales (from genes to entire biomes).
58. Bioenergy: The renewable energy derived from biological
sources/biomass to be used for heat, electricity or vehicle fuel is known
as bioenergy. Bio-fuel derived from plant materials is among the most
rapidly growing renewable energy technologies.
59. Bio-engineering: The application of concepts and methods of physics,
chemistry and mathematics to solve problems in life sciences using
engineering's own analytical and synthetic methodologies is known as
bio-engineering.
60. Bio-fuel: A fuel produced from dry organic matter or combustible oil
produced by plants is known as bio-fuel. Examples of bio-fuel include
alcohol (from fermented sugar), black liquor from the paper
manufacturing process, wood and soybean oil.
61. Biogas: A gas produced by the biological breakdown of organic
matter in the absence of oxygen is known as biogas. Biogas originates
from biogenic material and is a type of bio-fuel. This type of biogas
comprises primarily methane and carbon dioxide.
62. Biogeochemical Cycle: Movements through the Earth system of key
chemical constituents essential to life, such as carbon, nitrogen, oxygen
and phosphorus is known as biogeochemical cycle.
63. Biological Community: Community of plants, animals and other
organisms of particular area is known as biological community.
64. Biological Hazard: Process or phenomenon of organic origin or
conveyed by biological vectors including exposure to pathogenic
micro-organisms, toxins and bioactive substances that may cause loss
of life, injury, illness or other health impacts, property damage, loss of
livelihoods and services, social and economic disruption or
environmental damage is known as biological hazard. Examples of
biological hazards include outbreaks of epidemic diseases, plant or
animal contagion, insect or other animal plagues and infestations.
65. Biomass: The total mass of living organisms in a given area or volume;
recently dead plant material is often included as dead biomass.
66. Biomass Energy: A renewable energy source derived from biological
material from living or recently living organisms such as wood, waste,
(hydrogen) gas, and alcohol fuels is known as biomass energy. Biomass
is commonly plant matter grown to generate electricity or produce heat.
In this sense, living biomass can also be included as plants that can also
generate electricity while still alive. The most conventional way in which
biomass is used, however, still relies on direct incineration.
67. Biome: A major and distinct regional element of the biosphere, typically
consisting of several ecosystems (e.g. forests, rivers, ponds, swamps
within a region of similar climate) or a regional ecosystem with a distinct
assemblage of vegetation, animals, microbes, and physical environment
often reflecting a certain climate and soil is known as biome. Biomes are
characterized by typical communities of plants and animals.
68. Biosphere: The part of the Earth system comprising all ecosystems and
living organisms in the atmosphere, on land (terrestrial biosphere) or in
the oceans (marine biosphere), including derived dead organic matter
such as litter, soil organic matter and oceanic detritus is known as
biosphere.
69. Biostabilizer: A machine that converts solid waste into compost by
grinding and aeration is known as biostabilizer.
70. Biota: All living organisms of an area; the flora and fauna considered as
a unit is known as biota.
71. Black Carbon (BC): A climate forcing agent formed through the
incomplete combustion of fossil fuels, bio-fuel and biomass and is
emitted in both anthropogenic and naturally occurring soot is known as
black carbon. It has recently emerged as a major contributor to global
climate change, now attributed as the second largest contributor to
global warming. BC particles strongly absorb sunlight and give soot its
black color. It consists of pure carbon in several linked forms. Primary
sources include emissions from diesel engines, cook stoves, wood burning
and forest fires. Black carbon warms the Earth by absorbing heat in the
atmosphere and by reducing albedo, the ability to reflect sunlight, when
deposited on snow and ice. BC remains in the atmosphere for only a
few weeks.
72. Blue Planet: A BBC nature documentary series narrated by David
Attenborough, first transmitted in the UK from 12 September 2001 is
known as blue planet.
73. Canopy Area: Leaves which acts as an umbrella over the ground
surface is known as canopy area.
74. Capacity: The combination of all the strengths, attributes and resources
available within a community, society or organization that can be used to
achieve agreed goals is known as capacity.
75. Capacity Building: In the context of Climate Change, capacity
building is a process of developing the technical skills and institutional
capability in developing countries and economies in transition to enable
them to participate in all aspects of adaptation to, mitigation of, and
research on Climate Change and the implementation of the Kyoto
Mechanisms, etc.
76. Capacity Development: The process by which people, organizations
and society systematically stimulate and develop their capacities over
time to achieve social and economic goals, including through
improvement of knowledge, skills, systems, and institutions is known as
capacity development or capacity development is a concept that
extends the term of capacity building to encompass all aspects of
creating and sustaining capacity growth over time. It does not involve
only learning and various types of training but also continuous efforts to
develop institutions, political awareness, financial resources, technology
systems and the wider social and cultural enabling environment.
77. Carbon Accounting System: The accounting process undertaken to
measure the amount of carbon dioxide equivalents that will not be
released into the atmosphere as a result of Flexible Mechanisms projects
under the Kyoto Protocol is known as carbon accounting system. These
projects thus include (but are not limited to) renewable energy projects
and biomass, forage and tree plantations.
78. Carbon (Dioxide) Capture and Storage (CCS): A process
consisting of separation of carbon dioxide from industrial and
energy-related sources, transport to a storage location and long-term
isolation from the atmosphere is known as carbon capture and storage.
79. Carbon Cycle: The flow of carbon (in various forms, e.g. as carbon
dioxide) through the atmosphere, ocean, terrestrial biosphere and
lithosphere is known as carbon cycle.
80. Carbon Dioxide (CO2): CO2 is a naturally occurring gas and a
by-product of burning fossil fuels or biomass, of land-use changes and
of industrial processes. It is the principal anthropogenic greenhouse gas
that affects Earth's radiative balance. It is the reference gas against which
other greenhouse gases are measured and therefore it has a Global
Warming Potential of one.
81. Carbon Finance: Carbon finance is a new branch of environmental
finance. Carbon finance explores the financial implications of living in a
carbon-constrained world, a world in which emissions of carbon
dioxide and other greenhouse gases (GHGs) carry a price. The general
term is applied to investments in GHG emission reduction projects and
the creation (origination) of financial instruments that are tradable on the
carbon market.
82. Carbon Footprint: The total set of greenhouse gas emissions caused
by an organization, event or product is known as carbon footprint.
83. Carbon Intensity: The amount of emission of carbon dioxide per unit
of Gross Domestic Product is known as carbon intensity.
84. Carbon Leakage: The part of emissions reductions in Annex B
countries that may be offset by an increase of the emissions in the
non-constrained countries above their baseline levels is known as
carbon leakage. This can occur through (1) relocation of
energy-intensive production in non-constrained regions; (2) increased
consumption of fossil fuels in these regions through decline in the
international price of oil and gas triggered by lower demand for these
energies; and (3) changes in incomes (thus in energy demand) because
of better terms of trade.
85. Carbon Market: A carbon market is a market (institution of exchange)
where carbon shares are traded (bought and sold). Carbon shares are
also known as pollution credits. Carbon market functions with a limit on
allowable level of emissions. Polluters who are under this set cap can
sell their excess emission rights to those concerns who have crossed this
cap.
86. Carbon Monoxide (CO): Carbon monoxide also called carbonous
oxide, is a colorless, odorless and tasteless gas which is slightly lighter
than air. It is highly toxic to humans and animals in higher quantities
although it is also produced in normal animal metabolism in low
quantities and is thought to have some normal biological functions.
87. Carbon Offset: A mechanism for individuals and businesses to
neutralize rather than actually reduce their greenhouse gas emissions by
purchasing the right to claim someone else's reductions as their own is
known as carbon offset.
88. Carbon Pools: A reservoir of carbon that has the potential to
accumulate (or lose) carbon over time is known as carbon pools. In
Agriculture Forestry and Other Land Use (AFOLU), this encompasses
aboveground biomass, belowground biomass, litter, dead wood and
soil organic carbon.
89. Carbon Rights: A carbon right is a new and unique form of land
interest that confers upon the holder a right to the intangible benefit of
carbon sequestration on a piece of forested land.
90. Carbon Sequestration: The process of removing carbon from the
atmosphere and depositing it in a reservoir is known as carbon
sequestration.
91. Carbon Sink: A carbon pool that is increasing in size is known as
carbon sink. A carbon pool can be a sink for atmospheric carbon if
during a given time interval more carbon is flowing into it than out of it.
92. Carbon Stock: The quantity of carbon held within a pool is known as
carbon stock. It is measured in metric tons of CO2.
93. Carbon Substitution: The substitution of carbon intensive products
with harvested [sustainable] wood products or substitution of fossil fuel
with bio-fuels is known as carbon substitution.
94. Carbonaceous Aerosol: Aerosol consisting predominantly of organic
substances and various forms of black carbon is known as
carbonaceous aerosol.
95. Carrying Capacity: The carrying capacity of a biological species in an
environment is the population size of the species that the environment
can sustain indefinitely, given the food, habitat, water and other
necessities available in the environment.
96. Catastrophic Event: A climate related event having sudden onset and
widely distributed and large magnitude impacts on human or natural
systems such as historically rapid sea level rise or sudden shifts (over a
decade or less) in atmospheric or oceanic circulation patterns is known
as catastrophic event. Such events have occurred in the past due to
natural causes.
97. Catchment: An area that collects and drains rainwater is known as
catchment.
98. Certified Emission Reductions (CERs): Certified Emission
Reductions (CERs) are a type of emissions unit (or carbon credits)
issued by the Clean Development Mechanism (CDM) Executive Board
for emission reductions achieved by CDM projects and verified by a
Department of Energy (DoE) under the rules of the Kyoto Protocol.
CERs are either long-term (lCER) or temporary (tCER), depending on
the likely duration of their benefit. Both types of CER can be purchased
from the primary market (purchased from original party that makes the
reduction) or secondary market (resold from a marketplace).
99. Character: The peculiar quality or the sum of qualities by which a
person or a thing is distinguished from others; the stamp impressed by
nature, education or habit; that which a person or thing really is; nature;
and disposition is known as character.
100. Chlorofluorocarbons: Greenhouse gases covered under the 1987
Montreal Protocol and used for refrigeration, air conditioning,
packaging, insulation, solvents, or aerosol propellants is known as
chlorofluorocarbons. Since they are not destroyed in the lower
atmosphere, CFCs drift into the upper atmosphere where given
suitable conditions they break down ozone. These gases are being
replaced by other compounds, including hydro chlorofluorocarbons and
hydrofluorocarbons, which are greenhouse gases covered under the
Kyoto Protocol.
101. City Climate: Climate characteristic of the interior of a landmass of
continental size marked by large annual, daily and day-to-day
temperature ranges, low relative humidity and a moderate or small
irregular rainfall. Annual extremes of temperature that occur soon after
the solstices is known as city climate.
102. Clean Development Mechanism: Defined in Article 12 of the Kyoto
Protocol, the Clean Development Mechanism is intended to meet two
objectives: (1) to assist Parties not included in Annex I in achieving
sustainable development and in contributing to the ultimate objective of
the convention; and (2) to assist Parties included in Annex I in achieving
compliance with their quantified emission limitation and reduction
commitments. Certified Emission Reduction Units from Clean
Development Mechanism projects undertaken in Non-Annex I
countries that limit or reduce greenhouse gas emissions, when certified
by operational entities designated by Conference of the Parties/Meeting
of the Parties can be accrued to the investor (government or industry)
from Parties in Annex B. A share of the proceeds from the certified
project. A mechanism under the Kyoto protocol through which
developed countries may finance greenhouse gas emission reduction or
removal projects in developing countries and receive credits for doing
so which they may apply towards meeting mandatory limits on their own
emissions is known as clean development mechanism.
103. Climate: Climate is in a narrow sense is usually defined as the 'average
weather" or more rigorously as the statistical description in terms of the
mean and variability of relevant quantities over a period of time ranging
from months to thousands or millions of years. The classical period is 30
years, as defined by the World Meteorological Organization (WMO).
These relevant quantities are most often surface variables such as
temperature, precipitation and wind. Climate in a wider sense is the
state including a statistical description of the climate system.
104. Climate Change: It refers to a statistically significant variation in either
the mean state of the climate or in its variability, persisting for an
extended period (typically decades or longer). Climate Change may be
due to natural processes or external forcing or to persistent
anthropogenic changes in the composition of the atmosphere or in
land-use. This means a change of climate which is attributed directly or
indirectly to human activity that alters the composition of the global
atmosphere and which is in addition to natural climate variability
observed over comparable time periods. The UN Framework
Convention on Climate Change (UNFCCC) uses the term 'Climate
Change" for human-caused change and 'climate variability" for other
changes.
105. Climate Change Adaptation: Adjustment in natural or human systems
in response to actual or expected climatic stimuli or their effects, which
moderates harm or exploits beneficial opportunities is known as Climate
Change Adaptation.
106. Climate Change Adaptation Strategy: A general plan of action of any
country for addressing the impacts of Climate Change including climate
variability and extremes is known as Climate Change Adaptation
Strategy of a country. It may include a mix of policies and measures
selected to meet the overarching objective of reducing the country's
vulnerability. Depending on the circumstances, the strategy can be
comprehensive at a national level, addressing adaptation across sectors,
regions and vulnerable populations or it can be more limited, focusing on
just one or two sectors or regions.
107. Climate Change Impacts: The effect of Climate Change on natural
and human systems is known as Climate Change Impacts. Depending
on the consideration of adaptation, one can distinguish between
potential impacts and residual impacts
108. Climate Change Impact Assessment: Impacts that affect
ecosystems or human welfare but that are not directly linked to market
transactions, for example, an increased risk of premature death. The
analysis of positive and negative consequences of Climate Changes on
natural systems and human societies, both with and without adaptation
to such changes is known as Climate Change Impact Assessment.
109. Climate Change Mitigation: Strategies and policies that reduce the
concentration of greenhouse gases in the atmosphere either by
reducing their emissions or by increasing their capture is known as
Climate Change Mitigation.
110. Climate Change Scenario: A coherent and internally-consistent
description of the change in climate by a certain time in the future using a
specific modeling technique and under specific assumptions about the
growth of greenhouse gas and other emissions and about other factors
that may influence climate in the future is known as Climate Change
Scenario. A 'Climate Change Scenario" is the difference between a
climate scenario and the current climate. A plausible and often simplified
representation of the future climate based on an internally consistent set
of climatological relationships, that has been constructed for explicit use
in investigating the potential consequences of anthropogenic climate
change, often serving as input to impact models. Climate projections
often serve as the raw material for constructing climate scenarios but
climate scenarios usually require additional information such as about
the observed current climate.
111. Climate Change Vulnerability Assessment: A range of tools that
exist to help communities understand the hazards that affect them and
take appropriate measures to minimize their potential impact is known
as Climate Change Vulnerability Assessment.
112. Climate Hazard: The harmful effect of Climate Change on livelihoods
and ecosystems is known as climate hazard. They can be caused by
gradual climate variability or extreme weather events. Some hazards are
continuous phenomena that start slowly such as the increasing
unpredictability of temperatures and rainfall. Others are sudden but
relatively discrete events such as heat waves or floods.
113. Climate Model: A numerical representation of the climate system based
on the physical, chemical and biological properties of its components,
their interactions and feedback processes and accounting for all or some
of its known properties is known as climate model. The climate system
can be represented by models of varying complexity - that is, for any
one component or combination of components a 'hierarchy" of models
can be identified differing in such aspects as the number of spatial
dimensions, the extent to which physical, chemical or biological
processes are explicitly represented or the level at which empirical
parameterizations are involved. Coupled Atmosphere/Ocean/Sea-ice
General Circulation Models (AOGCMs) provide a comprehensive
representation of the climate system. There is an evolution towards more
complex models with active chemistry and biology. Climate models are
applied as search tool to study and simulate the climate but also for
operational purposes, including monthly, seasonal and inter-annual
climate predictions.
114. Climate Prediction: A climate prediction or climate forecast is the
result of an attempt to produce a most likely description or estimate of
the actual evolution of the climate in the future (for e.g. at seasonal,
inter-annual or long-term time-scales).
115. Climate Profile: An analysis (often in graphical form) representing
the extent to which something exhibits various characteristics, such as
biographical sketch is known as climate profile.
116. Climate Projection: A projection of the response of the climate system
to emission or concentration scenarios of greenhouse gases and
aerosols, or radiative forcing scenarios, often based upon simulations
by climate models is known as climate projection. Climate projections
are distinguished from climate predictions; it depend upon the emission/
concentration/radiative forcing scenario used which are based on
assumptions concerning, for example, future socio-economic and
technological developments that may or may not be realized and are
therefore subject to substantial uncertainty.
117. Climate Risk: The likelihood that the harmful effects will happen is
known as climate risk or it is a measure of the probability of harm to life,
property and the environment that would occur if a hazard took place.
Risk is estimated by combining the probability of events and the
consequences (usually seen as losses) that would arise if the events took
place. It denotes the result of the interaction of physically defined
hazards with the properties of the exposed systems i.e. their sensitivity
or social vulnerability. Risk can also be considered as the combination
of an event, its likelihood and its consequences i.e. risk equals the
probability of climate hazard multiplied by a given system's vulnerability.
118. Climate Sensitivity: A measure of how responsive the temperature of
the climate system is to a change in the radiative forcing is known as
climate sensitivity. It is usually expressed as the temperature change
associated with a doubling of the concentration of carbon dioxide in
Earth's atmosphere.
119. Climate Shift: An abrupt shift or jump in mean values signaling a change
in climate regime is known as climate shift. Most widely used in
conjunction with the 1976/1977 climate shift that seems tocorrespond
to a change in El Niño-Southern Oscillation behaviour.
120. Climate System: The climate system is the highly complex system
consisting of five major components: the atmosphere, the hydrosphere,
the cryosphere, the land surface and the biosphere and the interactions
between them. The climate system evolves in time under the influence
of its own internal dynamics and because of external forcing such as
volcanic eruptions, solar variations and anthropogenic forcing such as
the changing composition of the atmosphere and land use change.
121. Climate Trend: The general direction in which climate factors such as
average annual temperature or rainfall tend to move over time is known
as climate trend.
122. Climate Variability: Variations in the mean state and other statistics
(such as standard deviations, the occurrence of extremes, etc.) of the
climate on all spatial and temporal scales beyond that of individual
weather events is known as climate variability.
123. Climate Variation: Change in the statistical properties of the climate
system when considered over periods of decades or longer, regardless
of cause is known as climate variation.
124. Climatology (Climate Science): The study of climate, scientifically
defined as weather conditions averaged over a period of time is known
as climatology.
125. Cloud Albedo Effect or Twomey Effect: A radiative forcing induced
by an increase in anthropogenic aerosols which cause an initial increase
in droplet concentration and a decrease in droplet size for fixed liquid
water content leading to an increase of cloud albedo is known as cloud
albedo effect or 'Twomey effect."
126. Cloud Lifetime Effect or Albrecht Effect: A radiative forcing
induced by an increase in anthropogenic aerosols which cause a
decrease in droplet size, reducing the precipitation efficiency, thereby
modifying the liquid water content, cloud thickness and cloud lifetime is
known as 'cloud lifetime effect" or 'Albrecht affect."
127. Coalition of Rainforest Nations: The Coalition for Rainforest
Nations (CfRN) is an organization established by forested tropical
countries to collaboratively reconcile forest stewardship with economic
development. The Rainforest Coalition aims to bring together both
developing and industrialized nations for the purpose of creating
community-driven, environmentally sustainable economic growth.
128. Cold Waves: Weather phenomenon that is distinguished by a cooling
of the air is known as cold waves.
129. Common Property Resources: It means real property owned by
'tenants in common," who each have an 'undivided interest" in the
entire property. Common Property also means lands owned by the
government for public (common) use like parks and national forests.
130. Communicable Disease: A communicable disease is carried by
microorganisms and transmitted through people, animals, surfaces, foods
or air. Communicable diseases rely on fluid exchange, contaminated
substances or close contact to travel from an infected carrier to a healthy
individual.
131. Community: In the context of vulnerability assessment, a community
can be defined as people living in one geographical area who are
exposed to common hazards due to their location. They may have
common experience in responding to hazards and disasters. However,
they may have different perceptions of and exposure to risk. Groups
within the locality will have a stake in risk reduction measures (either in
favour or against).
132. Community Based Adaptation: Community based adaptation is one
where the explicit objective is to reduce vulnerability to climate change.
133. Community Based Adaptation Planning: Community Based
Adaptation (CBA) can be viewed simply as an additional layer of
community based development activities, practices, research and
policies.
134. Community Based Vulnerability Assessment: Community based
vulnerability assessments are policy and action oriented assessment done
in the community with the help of a range of community based
participatory tools with overall objective to mitigate the negative
impacts of disaster. It is done in full participation of the community.
135. Community Development (CD): Community Development is a broad
term applied to the practices and academic disciplines of civic leaders,
activists, involved citizens and professionals to improve various aspects
of local communities. Community Development seeks to empower
individuals and groups of people by providing these groups with the
skills they need to affect change in their own communities. These skills
are often concentrated around building political power through the
formation of large social groups working for a common agenda.
136. Community and/or Environmental Impacts: The effect that project
activities may have on the socio-economic or environmental landscape
is known as community or environmental impacts. The General
Approval Process of the Voluntary Carbon Standards (VCS) requires
that project activities which do not have any negative impacts and do
not provide perverse incentives for the clearing of land to generate
carbon credits.
137. Conference of Parties: The supreme body of the United Nations
Framework Convention on Climate Change (UNFCCC), comprising
countries that have ratified or acceded to the UNFCCC is known as
conference of parties. The first session of the Conference of the Parties
(COP- 1) was held in Berlin, Germany in 1995, followed by COP-2 in
Geneva, Switzerland 1996, COP-3 in Kyoto, Japan 1997, COP-4
in Buenos Aires, Argentina 1998, COP-5 in Bonn, Germany 1999,
COP-6 Part 1 in The Hague, Netherland 2000, and COP-6 Part 2 in
Bonn, Germany 2001, COP-7 in Marrakech, Morocco 2001, COP-8
in New Delhi, India 2002, COP-9 in Milan, Italy 2003, COP-10 in
Buenos Aires, Argentina 2004, COP-11 in Montreal, Canada 2005,
COP-12 in Nairobi 2006, COP-13 in Bali, Indonesia 2007, COP-14
in Poznañ, Poland 2008, COP-15 in Copenhagen, Denmark 2009,
COP-16 in Cancún, Mexico 2010 and COP-17 to be held in Durban,
South Africa 2011.
138. Conservation Area: A tract of land that has been awarded protected
status in order to ensure that natural features, cultural heritage or biota
are safeguarded is known as conservation area. A conservation area
may be a nature reserve, a park, a land reclamation project or other
area.
139. Conservation of Natural Resources: The wise use of the earth's
resources by humanity is known as conservation of natural resources.
The term conservation came into use in the late 19th century. It refers to
the management, mainly for economic reasons, of such valuable natural
resources as timber, fish, topsoil, pastureland and minerals and also to
the preservation of forests, wildlife, parkland, wilderness and watershed
areas. Conservation of natural resources is now usually embraced in the
broader conception of conserving the earth itself by protecting its
capacity for self-renewal.
140. Contingency Planning: A management process that analyses specific
potential events or emerging situations that might threaten society or the
environment and establishes arrangements in advance to enable timely,
effective and appropriate responses to such events and situations is known
as contingency planning. Contingency planning results in organized and
coordinated courses of action with clearly identified institutional roles
and resources, information processes and operational arrangements
for specific actors at times of need. Based on scenarios of possible
emergency conditions or disaster events, it allows key actors to
envision, anticipate and solve problems that can arise during crises.
Contingency planning is an important part of overall preparedness.
Contingency plans need to be regularly updated and exercised.
141. Convention: A large gathering of people who share a common interest
is known as convention.
142. Convention of Biological Diversity (or biodiversity): Known
informally as the Biodiversity Convention, is an international legally binding
treaty. It is one of the three environmental conventions to arise from the
UN Earth Summit in Rio de Janeiro in 1992. Its objective is to develop
national strategies for the conservation and sustainable use of biological
diversity. It is often seen as the key document regarding sustainable
development. The agreement covers all ecosystems, species and
genetic resources. It links traditional conservation efforts to the
economic goal of using biological resources sustainably. It sets
principles for the fair and equitable sharing of the benefits arising from
the use of genetic resources, notably those destined for commercial use.
143. Copenhagen Accord: The Copenhagen Accord is a document that
delegates at the session of the Conference of Parties (COP 15) to the
United Nations Framework Convention on Climate Change (UNFCC)
agreed to 'take note of" at the final plenary on 18 December 2009.
The Accord, drafted by, on the one hand, the United States and on the
other, in a united position as the BASIC countries (China, India, South
Africa and Brazil), is not legally binding and does not commit countries
to agree to a binding successor to the Kyoto Protocol whose present
round ends in 2012.
144. Coping: The use of existing resources to achieve desired goals during
and immediately after a climate-induced hazard is knows as coping.
145. Coping Capacity: The ability of people, organizations and systems,
using available skills and resources to face and manage adverse
conditions, emergencies or disasters is known as coping capacity. The
capacity to cope requires continuing awareness, resources and good
management, both in normal times as well as during crises or adverse
conditions. Coping capacities contribute to the reduction of disaster risks.
146. Coping Mechanism: Those means by which societies unassisted from
the outside meet relief and recovery needs and adjust to future disaster
risk is known as coping mechanism.
147. Coping Range: The variation in climatic stimuli that a system can
absorb without producing significant impacts is known as coping range
or it is the range of climate where the outcomes are beneficial or
negative but tolerable. Beyond the coping range, the damages or loss
are no longer tolerable and a society (or a system) is said to be
vulnerable.
148. Coping Strategies: Households develop short-term responses to
specific shocks known as coping strategies. These are 'next best'
efforts to make do in a difficult situation with the hope that the household
can return to normal activities and their normal livelihoods strategy.
149. Corrective Disaster Management: Management activities that
address and seek to correct or reduce disaster risks which are already
present is known as corrective disaster management.
150. Cropland: Arable and tillage land, and agro-forestry systems where
vegetation falls below the threshold used for the forest land category is
known as cropland.
151. Cultural Services: The benefits that ecosystem can provide such as
recreational, spiritual, religious and other non-material benefit is known
as 'cultural services".
152. Customary Rights: Rights which are acquired by custom for local
usages, belonging to all the inhabitants of a particular place or district is
know as customary rights.
153. Deadwood: Includes all non-living woody biomass not contained in the
litter, either standing, lying on the ground or in the soil is known as
deadwood. Deadwood includes wood lying on the surface, dead roots,
and stumps larger than or equal to 10 cm in diameter or any other
diameter used by the host country.
154. Declaration: A non-binding political statement made by ministers
attending a major meeting (e.g. the Delhi Ministerial Declaration on
climate change and sustainable development at COP-8) is known as
declaration.
155. Deforestation: Conversion of forest to non-forest is known as
deforestation.
156. Degradation: Changes which negatively affect the structure or function
of the site and thereby lower the capacity to supply products and/or
services.
157. Demography: Demography is the scientific study of characteristics and
dynamics pertaining to the human population. The characteristics
encompassed by this study include size, growth rate, density, vital
statistics and distribution of a specified population.
158. Desertification: Land degradation in arid, semi-arid and dry
sub-humid areas resulting from various factors including climatic
variations and human activities is known as desertification. The
progressive destruction or degradation of vegetative cover, especially in
arid or semi-arid regions bordering existing deserts. Overgrazing of
rangelands, large-scale cutting of forests and woodlands, drought, burning
of extensive areas and climate changes all serve to destroy or degrade
the vegetation cover.
159. Designated National Authority: A designated national authority
(DNA) is the body granted responsibility by a Party to authorize and
approve participation in Clean Development Mechanism (CDM)
projects. Establishment of a DNA is one of the requirements for
participation by a Party in the CDM. The main task of the DNA is to
assess potential CDM projects to determine whether they will assist the
host country in achieving its sustainable development goals and to
provide a letter of approval to project participants in CDM projects. An
office, ministry or other official entity appointed by a party to the Kyoto
protocol to review and give national approval to projects proposed
under the Clean Development Mechanism.
160. Developing Countries: Developing country is a term generally used to
describe a nation with a low level of material well-being. These are
countries which in most cases have low standard of living.
161. Development: A step or stage in growth, advancement etc. is known
as development. Development does not just involve the biological and
physical aspects of growth but also the cognitive and social aspects
associated with development throughout life. The United Nations
Development Programme uses a more detailed definition, according to
them development is 'to lead long and healthy lives, to be
knowledgeable, to have access to the resources needed for a decent
standard of living and to be able to participate in the life of the
community.
162. Disaster: A serious disruption of the functioning of a community or a
society causing widespread human, material, economic or
environmental losses which exceed the ability of the affected community
or society to cope using its own resources is known as disaster.
Disasters are often described as a result of the combination of: the
exposure to a hazard; the conditions of vulnerability that are present;
and insufficient capacity or measures to reduce or cope with the
potential negative consequences. Disaster impacts may include loss of
life, injury, disease and other negative effects on human physical, mental
and social well-being together with damage to property, destruction of
assets, loss of services, social and economic disruption and
environmental degradation.
163. Disaster Risk: The potential disaster losses, in lives, health status,
livelihoods, assets and services which could occur to a particular
community or a society over some specified future time period is known
as disaster risk. The definition of disaster risk reflects the concept of
disasters as the outcome of continuously present conditions of risk.
Disaster risk comprises different types of potential losses which are
often difficult to quantify. Nevertheless, with knowledge of the prevailing
hazards and the patterns of population and socio-economic
development, disaster risks can be assessed and mapped in broad terms
at least.
164. Disaster Risk Management: The systematic process of using
administrative directives, organizations, and operational skills and
capacities to implement strategies, policies and improved coping
capacities in order to lessen the adverse impacts of hazards and the
possibility of disaster is knows as disaster risk management. This term is
an extension of the more general term 'risk management" to address the
specific issue of disaster risks. Disaster risk management aims to avoid,
lessen or transfer the adverse effects of hazards through activities and
measures for prevention, mitigation and preparedness.
166. Disaster Risk Reduction: The concept and practice of reducing
disaster risks through systematic efforts to analyze and manage the causal
factors of disasters including through reduced exposure to hazards,
lessened vulnerability of people and property, wise management of land
and the environment and improved preparedness for adverse events is
known as disaster risk reduction.
166. Disaster Risk Reduction Plans: A document prepared by an
authority, sector, organization or enterprise that sets out goals and
specific objectives for reducing disaster risks together with related
actions to accomplish these objectives. Disaster risk reduction plans
should be guided by the Hyogo Framework and considered and
coordinated within relevant development plans, resource allocations and
programme activities. National level plans needs to be specific to each
level of administrative responsibility and adapted to the different social
and geographical circumstances that are present. The time frame and
responsibilities for implementation and the sources of funding should be
specified in the plan. Linkages to Climate Change adaptation plans should
be made where possible.
167. Disturbance Regime: Frequency, intensity, and types of disturbances
such as fires, insect or pest outbreaks, floods and drought is known as
disturbance regime.
168. Diurnal Temperature Range: The difference between the maximum
and minimum temperature during a day is known as diurnal temperature
range.
169. Dominant Species: The species that predominates in an ecological
community, particularly when they are most numerous or form the bulk
of the biomass is known as dominant species.
170. Downscaling: Downscaling is a method that derives local-to-regionalscale 
(10 to 100 km) information from larger-scale models or data
analyses. Two main methods are distinguished: dynamical downscaling
and empirical/statistical downscaling. In all cases, the quality of the
downscaled product depends on the quality of the driving model.
171. Drivers of Deforestation and Forest Degradation: According to
REDD the drivers of deforestation and forest degradation are divided
into two as: National Drivers: military personnel, government officials,
economic land concessions and Sub-National Drivers: forest fires,
migrant encroachment, land speculation, agricultural expansion, illegal
logging and firewood consumption.
172. Drought: The phenomenon that exists when precipitation has been
significantly below normal recorded levels causing serious hydrological
imbalances that adversely affect land resource production systems is
known as drought. A drought is an extended period of months or years
when a region notes a deficiency in its water supply. Generally, this
occurs when a region receives consistently below average precipitation.
It can have a substantial impact on the ecosystem and agriculture of the
affected region. Although droughts can persist for several years, even a
short intense drought can cause significant damage and harm the local
economy.
173. Dynamical Downscaling: The method of downscaling which uses the
output of regional climate models, global models with variable spatial
resolution or high-resolution global models is known as dynamical
downscaling.
174. Early Warning System: The set of capacities needed to generate and
disseminate timely and meaningful warning information to enable
individuals, communities, and organizations threatened by a hazard to
prepare and to act appropriately in sufficient time to reduce the
possibility of harm or loss is known as early warning system.
175. Earth Summit: Conference held in Rio de Janeiro (June 3-14, 1992)
to reconcile worldwide economic development with environmental
protection is known as earth summit. It was the largest gathering of
world leaders in history with 117 heads of state and representatives of
178 countries.
176. Eco Tax: An eco tax is designated for the purpose of influencing human
behavior (specifically economic behavior) to follow an ecologically
benign path.
177. Ecological Community: A group of actually or potentially interacting
species living in the same place is known as ecological community. A
community is bound together by the network of influences that species
have on one another.
178. Ecological Footprint: A measure of human demand on the ecosystem
is known as ecological footprint. It compares human consumption of
natural resources with the planet's ecological capacity to regenerate them.
179. Ecological Resilience: The ability of a system to absorb impacts
before a threshold is reached where the system changes into a different
state is known as ecological resilience.
180. Ecosystem: Dynamic complexes of plant, animal and microorganism
communities and the non-living environment interacting as functional units
or a community of all plants and animals and their physical environment
functioning together as an interdependent unit is known as ecosystem.
181. Ecosystem Approach: A strategy for the integrated management of
land, water, and living resources that promotes conservation and
sustainable use is known as ecosystem approach. An ecosystem
approach is based on the application of appropriate scientific methods
focused on levels of biological organization, which encompass the
essential structure, processes, functions and interactions among
organisms and their environment. It recognizes that humans with their
cultural diversity are an integral component of many ecosystems.
182. Ecosystem Based Adaptation: It includes a range of local and
landscape scale strategies for managing ecosystems to increase
resilience and maintain essential ecosystem services and reduce the
vulnerability of people, their livelihoods and nature in the face of climate
change. It also identifies and implements a range of strategies for the
management, conservation and restoration of ecosystems to ensure that
they continue to provide the services that enable people to adapt to the
impacts of Climate Change. It involves collective action among
governments, communities, conservation and development organizations,
and other stakeholders to plan and empower local action that will
increase environmental and community resilience to the changing
climate. Ecosystem based adaptation and community based adaptation
are therefore mutually supportive.
183. Ecosystem Services: Ecological processes or a function that have value
to individuals or society or the benefits people obtain from ecosystems
is known as ecosystem services. The concept 'ecosystem goods and
services' is synonymous with ecosystem services. Integrated
management of land, water and living resources that promotes
conservation and sustainable use provide the basis for maintaining
ecosystem services, including those that contribute to reduced disaster
risks.
184. Effect: The first event A (the cause) is a reason that brings about the
second event B (the effect) is known as effect.
185. Effective Climate Sensitivity: It is a measure of the strengths of the
feedbacks at a particular time and may vary with forcing history and
climate state. It is evaluated from model output for evolving
non-equilibrium conditions.
186. Embodied Energy: The energy used to produce a material substance
(such as processed metals or building materials) taking into account
energy used at the manufacturing facility (zero order) and energy used in
producing the materials that are used in the manufacturing facility (first
order) and so on is known as embodied energy.
187. Emergency Management: The organization and management of
resources and responsibilities for addressing all aspects of emergencies,
in particular preparedness, response and rehabilitation is known as
emergency management.
188. Emergency Services: The set of specialized agencies that have
specific responsibilities and objectives in serving and protecting people
and property in emergency situations is known as emergency services.
189. Emissions: In the climate change context, emissions refer to the release
of greenhouse gases and/or their precursors and aerosols into the
atmosphere over a specified area and period of time.
190. Emission Factor: The relationship between the amount of pollution
produced and the amount of raw material processed is known as
emission factor. For example, an emission factor for a blast frame
making iron would be the number of pounds of particulates per ton of
raw materials.
191. Emission Inventory: A listing by source of the amount of air pollutant
discharge into the atmosphere of a community is known as emission
inventory. It is used to establish emission standards.
192. Emission Standard: A level of emission that by law or by voluntary
agreement may not be exceeded is known as emission standard. Many
standards use emission factors in their prescription and therefore do not
impose absolute limits on the emissions.
193. Emissions Permit: The non-transferable or tradable allocation of
entitlements by an administrative authority (intergovernmental
organization, central or local government agency) to a regional (country,
sub-national) or a sectoral (an individual firm) entity to emit a specified
amount of a substance is known as emissions permit.
194. Emissions Quota: The portion or share of total allowable emissions
assigned to a country or group of countries within a framework of
maximum total emissions and mandatory allocations of resources is
known as emissions quota.
195. Emissions Reduction Unit: Equal to one tonne (metric ton) of
carbon dioxide emissions reduced or sequestered arising from a Joint
Implementation (defined in Article 6 of the Kyoto Protocol) project
calculated by using Global Warming Potential is known as emissions
reduction unit.
196. Emissions Scenario: A plausible representation of the future
development of emissions of substances that are potentially radiatively
active (e.g. greenhouse gases and aerosols), based on a coherent and
internally consistent set of assumptions about driving forces (such as
demographic and socio-economic development, technological change)
and their key relationships. Concentration scenarios derived from
emissions scenarios are used as input into a climate model to compute
climate projections. In IPCC (1992), a set of emissions scenarios were
used as a basis for the climate projections in IPCC (1996). These
emissions scenarios are referred to as the IS92 scenarios.
197. Emissions Tax: Levy imposed by a government on each unit of CO2
equivalent emissions by a source subject to the tax is known as
emissions tax. Since virtually all of the carbon in fossil fuels is ultimately
emitted as carbon dioxide, a levy on the carbon content of fossil fuels a
carbon tax is equivalent to an emissions tax for emissions caused by
fossil-fuel combustion.
198. Emissions Trading: One of the three Kyoto mechanisms, by which an
Annex I party may transfer Kyoto Protocol units to or acquire units
from another Annex I party is known as emissions trading. A
market-based approach to achieving environmental objectives that
allows, those reducing greenhouse gas emissions below what is required,
to use or trade the excess reductions to offset emissions at another source
inside or outside the country. In general, trading can occur at the
intra-company, domestic, and international levels. An emission trading
under Article 17 of the Kyoto Protocol is a tradable quota system based
on the assigned amounts calculated from the emission reduction and
limitation commitments listed in Annex B of the Protocol.
199. Empirical /Statistical Downscaling: The methods of downscaling
which develop statistical relationships that link the large-scale atmospheric
variables with local/regional climate variables is known as
empirical/statistical downscaling.
200. Endangered: Species whose population is so small that it is in danger
of becoming extinct is known as endangered.
201. Endemic: It is restricted or peculiar to a locality or region. With regard
to human health, endemic can refer to a disease or agent present or
usually prevalent in a population or geographical area at all times.
202. Energy: The amount of work or heat delivered is known as energy.
Energy is classified in a variety of types and becomes useful to human
ends when it flows from one place to another or is converted from one
type into another.
203. Energy Efficiency: Ratio of energy output of a conversion process or
of a system to its energy input is known as energy efficiency.
204. Energy Service: The application of useful energy to tasks desired by
the consumer such as transportation, a warm room or light is known as
energy services.
205. Energy Tax: An energy tax is a levy on the energy content of fuels
reduces demand for energy and so reduces carbon dioxide emissions
from fossil fuel use.
206. Energy Transformation: The change from one form of energy, such as
the energy embodied in fossil fuels to electricity is known as energy
transformation.
207. Engineering Resilience: The capacity of a system to return to its
pre-disturbance state is known as engineering resilience.
208. Ensemble: A group of parallel model simulations used for climate
projections is known as ensemble. Variation of the results across the
ensemble members gives an estimate of uncertainty. Ensembles made
with the same model but different initial conditions only characterize the
uncertainty associated with internal climate variability.
209. Environment: It encompasses all living and non-living things occurring
naturally on Earth or some region thereof.
210. Environment Impact Auditing: Environmental audit is the assessment
of the compliance of environmental administration and performance of
an operating business with environmental protection requirements, with
sound environmental practice in general, and with the principles of
sustainable development. Environmental auditing is mandatory only in
cases stipulated by law.
211. Environment Impact Monitoring: Environmental impact monitoring
is the systematic observation of the state of the environment and of the
factors influencing it. Its main purposes are to forecast changes to the
state of the environment and to provide initial data for planning
documents, programmes and projects. The procedure of environmental
monitoring shall be established by law.
212. Environmental Audit: An independent assessment of the current state
of a party's compliance with applicable environmental requirements is
known as environmental audit.
213. Environmental Degradation: The reduction of the capacity of the
environment to meet social and ecological objectives and needs is known
as environmental degradation. Degradation of the environment can alter
the frequency and intensity of natural hazards and increase the
vulnerability of communities. The types of human-induced degradation
are varied and include land misuse, soil erosion and loss, desertification,
wild land fires, loss of biodiversity, deforestation, mangrove destruction,
land, water and air pollution, climate change, sea level rise and ozone
depletion.
214. Environmental Impact Assessment: Process by which the
environmental consequences of a proposed project or programme are
evaluated is known as environmental impact assessment. It is
undertaken as an integral part of planning and decision making
processes with a view to limiting or reducing the adverse impacts of the
project or programme. Environmental impact assessment is a policy tool
that provides evidence and analysis of environmental impacts of
activities from conception to decision-making. It is utilized extensively in
national programming and project approval processes and for
international development assistance projects. Environmental impact
assessments should include detailed risk assessments and provide
alternatives, solutions or options to deal with identified problems.
215. Environmental Refugee: These are people forced to migrate away
from their homeland due to sudden or long-term changes to their local
environment. When the migration is considered to be forced and not a
matter of choice, additionally, if the causes for the migration are believed
to be due to global warming related environmental disasters, the term
climate refugee is sometimes used.
216. Environmentally Sound Technologies: Technologies that protect the
environment are less polluting, use all resources in a more sustainable
manner, recycle more of their wastes and products, and handle residual
wastes in a more acceptable manner than the technologies for which
they were substitutes and are compatible with nationally determined
socio-economic, cultural and environmental priorities is known as
environmentally sound technologies.
217. Epidemic: Occurring suddenly in numbers clearly in excess of normal
expectancy for example infectious diseases. It is also applied to any
disease, injury or other health-related event occurring in such outbreaks
is known as epidemic.
218. Equilibrium Climate Experiment: An 'equilibrium climate experiment"
is an experiment in which a climate model is allowed to fully adjust to a
change in radiative forcing. Such experiments provide information on
the difference between the initial and final states of the model, but not on
the time dependent response.
219. Equilibrium Climate Sensitivity: Equilibrium climate sensitivity refers
to the equilibrium change in global mean surface temperature following a
doubling of the atmospheric (equivalent) CO2 concentration. More
generally, equilibrium climate sensitivity refers to the equilibrium change
in surface air temperature following a unit change in radiative forcing
(°C/Wm -2 ). In practice, the evaluation of the equilibrium climate
sensitivity requires very long simulations with coupled general circulation
models.
220. Equilibrium line: The level on a glacier where the net balance equals
zero and accumulation equals ablation, the point at which expansion of
the glacier by accumulation is outstripped by losses of ice through
ablation is known as equilibrium line. Snow does not remain below the
equilibrium line throughout the warmer season.
221. Erosion: The process of removal and transport of soil and rock by
weathering, mass wasting by the action of streams, glaciers, waves, winds
and underground water is known as erosion.
222. Ethnic group: An ethnic group (or ethnicity) is a group of people whose
members identify with each other through a common heritage, often
consisting of a common language, a common culture (often including a
shared religion) and an ideology that stresses common ancestry or
endogamy.
223. Eustatic Sea Level Rise: Change in global average sea level brought
about by an alteration to the volume of the world ocean is known as
eustatic sea level rise.
224. Eutrophication: The process by which a body of water (often shallow)
becomes (either naturally or by pollution) rich in dissolved nutrients with
a seasonal deficiency in dissolved oxygen is known as eutrophication.
225. Evaporation: The process by which a liquid becomes a gas is known
as evaporation.
226. Evapotransportation: The combined process of evaporation from the
Earth's surface and transpiration from vegetation is known as
evapotransportation.
227. Exhaust Emission: Exhaust gas or flue gas is emitted as a result of the
combustion of fuels such as natural gas, gasoline/petrol, diesel fuel, fuel
oil or coal is known as exhaust emission. It is discharged into the
atmosphere through an exhaust pipe, flue gas stack or propelling nozzle.
228. Expert Group on Technology Transfer (EGTT): An expert group
established at COP-7 with the objective of enhancing the
implementation of Article 4.5 of the Convention by analyzing and
identifying ways to facilitate and advance technology transfer activities
under the convention.
229. Exposure: The degree of climate stress upon a particular unit analysis is
known as exposure. It may be represented as either long-term change in
climate conditions or by changes in climate variability including the
magnitude and frequency of extreme events or people, property,
systems or other elements present in hazard zones that are thereby
subject to potential losses or the nature and degree to which a system is
exposed to significant climatic variations is known as exposure.
Measures of exposure can include the number of people or types of
assets in an area.
230. Extensive Risk: The widespread risk associated with the exposure of
dispersed populations to repeated or persistent hazard conditions of
low or moderate intensity, often of a highly localized nature, which can
lead to debilitating cumulative disaster impacts is known as extensive
risk. Extensive risk is mainly a characteristic of rural areas and urban
margins where communities are exposed to, and vulnerable to, recurring
localized floods, landslides storms or droughts. Extensive risk is often
associated with poverty, urbanization and environmental degradation.
231. External Climate Variability: Variability may result from natural or
anthropogenic external forcing within the climate system is called
external climate variability.
232. Externalities: Externalities occur when the activity of one person has
an inadvertent impact on the well-being of another person. Many
aspects of environmental degradation such as air pollution, global
warming, loss of wilderness and contamination of water bodies are viewed
as externalities of economic transactions.
233. Extinction: The complete disappearance of an entire species is known
as extinction.
234. Extirpation: The disappearance of a species from part of its range;
local extinction is known as extirpation.
235. Extreme Weather Event: Meteorological conditions that are rare for
a particular place and/or time, such as an intense storm or heat wave is
known as extreme weather event. An extreme climate event is an
unusual average over time of a number of weather events, for example
heavy rainfall over a season. Definitions of rare vary, but an extreme
weather event would normally be as rare as or rarer than the 10th or 90th
percentile of the observed probability density function. By
definition, the characteristics of what is called extreme weather may vary
from place to place in an absolute sense. Single extreme events cannot
be simply and directly attributed to anthropogenic climate change, as
there is always a finite chance the event in question might have occurred
naturally. When a pattern of extreme weather persists for some time,
such as a season, it may be classed as an extreme climate event,
especially if it yields an average or total that is itself extreme (e.g. drought
or heavy rainfall over a season).
236. Fallow: A period during the year when the land is kept bare and no crop
is raised on it is known as fallow.
237. Financial Additionality: If the project activity funding will be
additional to existing Global Environmental Facility, other financial
commitments of Parties included in Annex I, Official Development
Assistance, and other systems of cooperation then it is known as
financial additionality.
238. Financial Capital: The financial resource which are available to people
(whether savings, supplies of credit or regular remittances or pensions)
and which provide them with different livelihood options is known as
financial capital. Financial capital generally refers to saved-up
financial wealth especially that used to start or maintain a business.
239. Financial Mechanism: Developed country Parties (Annex II Parties)
are required to provide financial resources to assist developing country
parties implement the convention. To facilitate this, the convention
established a financial mechanism to provide funds to developing
country parties. The parties to the convention assigned operation of the
financial mechanism to the Global Environment Facility (GEF) on an
on- going basis, subject to review every four years. The financial
mechanism is accountable to the COP.
240. Flood: A flood is an overflow of an expanse of water that submerges
land. Flooding may result from the volume of water within a body of
water, such as a river or lake, which overflows or breaks levees with the
result that some of the water escapes its usual boundaries.
241. Fog: Fog is a collection of water droplets or ice crystals suspended in
the air at or near the Earth's surface. While fog is a type of a cloud, the
term 'fog" is typically distinguished from the more generic term 'cloud"
in that fog is low-lying and the moisture in the fog is often generated
locally (such as from a nearby body of water, like a lake or the ocean or
from nearby moist ground or marshes).
242. Food Insecurity: A situation that exists when people lack secure
access to sufficient amounts of safe and nutritious food for normal growth
and development and an active and healthy life is known as food
insecurity. It may be caused by the unavailability of food, insufficient
purchasing power, inappropriate distribution, or inadequate use of food
at the household level. Food insecurity may be chronic, seasonal or
transitory.
243. Food Security: It's availability of food and one's access to it. A
household is considered food-secure when its occupants do not live in
hunger or fear of starvation. 'Food security exists when all the people,
at all times, have physical and economic access to sufficient, safe and
nutritious food to meet their dieatary and food preferences for an active
and healthy life." (World Food Simmit 1996).
244. Food Sufficiency: Food sufficiency is the ability to produce enough
food to support a population.
245. Forecast: Definite statement or statistical estimate of the likely
occurrence of a future event or conditions for a specific area.
246. Forest Carbon Partnership Facility: The Forest Carbon Partnership
Facility (FCPF) which became operational in June 2008, is a global
partnership focused on reducing emissions from deforestation and
forest degradation, forest carbon stock conservation, sustainable
management of forests and enhancement of forest carbon stocks
(REDD+).
247. Forest Degradation: Changes within the forest which negatively
affects the structure or functions of the stand or site, and thereby lowers
the capacity to supply products and/or services is known as forest
degradation. Deforestation defined broadly can include not only
conversion to non-forest but also degradation that reduces forest
quality, the density and structure of the trees, the ecological services
supplied, the biomass of plants and animals, the species diversity and
the genetic diversity.
248. Forest Dweller: Someone who subsists in a forest environment is known
as forest dweller.
249. Forest Governance: Forest Governance is the act of governing the
forest. It relates to decisions that define expectations, grant power or
verify performance. It consists of either a separate process or part of
management or leadership processes. These processes and systems are
typically administered by a government.
250. Forest Investment Program: The Forest Investment Program (FIP)
is a targeted program of the Strategic Climate Fund (SCF), which is one
of two funds within the framework of the Climate Investment Funds
(CIF). The FIP supports developing countries' efforts to reduce
deforestation and forest degradation (REDD) and promotes sustainable
forest management that leads to emission reductions and the protection
of carbon reservoirs.
251. Forest Management: Forest management is the branch of forestry
concerned with the overall administrative, economic, legal and social
aspects and with the essentially scientific and technical aspects,
especially silviculture, protection and forest regulation.
252. Forest State: Most commonly considered in terms of the dominant
assemblage of tree species forming an ecosystem at a location, the
functional roles those species play and the characteristic vegetation
structures (height, layers, stems density, etc.) at maturity is known as
forest state.
253. Forest Transition: Forest transition refers to a geographic theory
describing a reversal or turnaround in land-use trends for a given
territory from a period of net forest area loss (i.e. deforestation) to a
period of net forest area gain.
254. Fossil Fuels: Carbon-based fuels from fossil carbon deposits including
coal, oil and natural gas is known as fossil fuel.
255. Frost: Frost is the solid deposition of water vapor from saturated air. It
is formed when solid surfaces are cooled to below the dew point of the
adjacent air as well as below the freezing point of water.
256. Functional Groups: Assemblages of species performing similar
functional roles within an ecosystem, such as pollination, production or
decomposition (i.e. trophic groups), hence providing some redundancy
is known as functional groups.
257. Fund Mechanism: Method or source through which funding is made
available such as bank loans, bond or share issue, reserves or savings,
sales revenue is known as fund mechanism.
258. Fundamental Niche: A geographic area with the appropriate set of
abiotic factors in which a species could occur is known as fundamental
niche.
259. Fungibility Emission: Interchangeability, such as the flexibility
mechanisms for reducing greenhouse gas emissions that were agreed
under the Kyoto Protocol.
260. Genetic Diversity: Genetic diversity refers to the total number of
genetic characteristics in the genetic makeup of a species or any
variation in the nucleotides, genes, chromosomes, or whole genomes of
organisms is known as genetic diversity. It is distinguished from genetic
variability which describes the tendency of genetic characteristics to vary.
Genetic diversity serves as a way for populations to adapt to changing
environments.
261. Geo-Engineering: Efforts to stabilize the climate system by directly
managing the energy balance of the Earth thereby overcoming the
enhanced greenhouse effect is known as geo-engineering.
262. Geographic Information System (GIS): A computer-based system
designed to collect, store, manage and analyze spatially referenced
information and associated attribute data is known as Geographic
Information System.
263. Geological Hazard: Geological process or phenomenon that may cause
loss of life, injury or other health impacts, property damage, loss of
livelihoods and services, social and economic disruption or
environmental damage is known as geological hazard. Geological
hazards include internal earth processes, such as earthquakes, volcanic
activity and emissions, and related geophysical processes such as mass
movements, landslides, rockslides, surface collapses and debris or mud
flows. Hydro meteorological factors are important contributors to some
of these processes.
264. Glacial Lake: A lake formed by glacier melt water located either at the
front of a glacier (known as a pro-glacial lake), on the surface of a
glacier (supra-glacial lake), within the glacier (englacial lake) or at the
glacier bed (sub-glacial lake) is known as glacial lake.
265. Glacial Lake Outburst: A glacial lake outburst flood is created when
water dammed by a glacier or a moraine is released.
266. Glacier: A mass of land ice flowing downhill (by internal deformation
and sliding at the base) and is constrained by the internal stress and
friction at the base and sides, surrounding topography (e.g. the sides of
a valley or surrounding peaks) is known as glacier. The bedrock
topography is the major influence on the dynamics and surface slope of
a glacier. A glacier is maintained by accumulation of snow at high
altitudes, balanced by melting at low altitudes or discharge into the sea.
267. Global Environment Facility: The Global Environment Facility (GEF)
unites 182 member governments in partnership with international
institutions, nongovernmental organizations, and the private sector to
address global environmental issues. As an independent financial
organization, the GEF provides grants to developing countries and
countries with economies in transition for projects related to biodiversity,
climate change, international waters, land degradation, the ozone layer,
and persistent organic pollutants. These projects benefit the global
environment, linking local, national, and global environmental challenges
and promoting sustainable livelihoods.
268. Global Surface Temperature: The global surface temperature is the
area weighted global average of (i) the sea surface temperature over the
oceans (i.e. the sub-surface bulk temperature in the first few meters of
the ocean) and (ii) the surface air temperature over land at 1.5 m above
the ground. The global surface temperature is an estimate of the global
mean surface air temperature. However, for changes over time only
anomalies as departures from climatology are used. Most commonly
based on the area weighted global average of the sea surface
temperature anomaly and land surface air temperature anomaly.
269. Global Warming: The gradual increase observed or projected in
global surface temperature as one of the consequences of radioactive
forcing caused by anthropogenic emissions is known as global warming.
270. Global Warming Potential: An index, describing the radiative
characteristics of well-mixed greenhouse gases that represents the
combined effect of the differing times these gases remain in the
atmosphere and their relative effectiveness in absorbing outgoing
infrared radiation is known as global warming potential. This index
approximates the time-integrated warming effect of a unit mass of a
given greenhouse gas in today's atmosphere, relative to that of carbon
dioxide.
271. Globalization: The growing integration and interdependence of
countries worldwide through the increasing volume and variety of cross
border transactions in goods and services, free international capital flows
and the more rapid and widespread diffusion of technology, information
and culture.
272. Grass Land: Grasslands (also called greenswards) are areas where
the vegetation is dominated by grasses (Poaceae) and other herbaceous
(non-woody) plants.
273. Greenhouse Effect: Greenhouse gases effectively absorb thermal
infrared radiation, emitted by the Earth's surface, by the atmosphere
itself due to the same gases, and by clouds. Atmospheric radiation is
emitted to all sides, including downward to the Earth's surface. Thus,
greenhouse gases trap heat within the surface-troposphere system. This
is called the greenhouse effect. Thermal infrared radiation in the
troposphere is strongly coupled to the temperature of the atmosphere at
the altitude at which it is emitted. In the troposphere, the temperature
generally decreases with height. Effectively, infrared radiation emitted to
space originates from an altitude with a temperature of on average,
–190C, in balance with the net incoming solar radiation, whereas the
Earth's surface is kept at a much higher temperature of on average,
+140C. An increase in the concentration of greenhouse gases leads to
an increased infrared opacity of the atmosphere, and therefore to an
effective radiation into space from a higher altitude at a lower
temperature. This causes a radioactive forcing that leads to an
enhancement of the greenhouse effect, the so-called enhanced
greenhouse effect.
274. Greenhouse Gases: The atmospheric gases responsible for causing
global warming and climate change. The major GHGs are carbon
dioxide (CO2), methane (CH4) and nitrous oxide (N2O). Less
prevalent but very powerful greenhouse gases are hydroflurocarbons
(HFCs), periflurocarbons (PFCs) and sulphur hexafluoride (SF6).
275. Gross Primary Production: The amount of carbon fixed from the
atmosphere through photosynthesis is known as gross primary
production.
276. Group of 77 (G-77) and China: A large negotiating alliance of
developing countries that focuses on numerous international topics,
including climate change. The G-77 was founded in 1967 under the
auspices of the United Nations Conference on Trade and Development
(UNCTAD). It seeks to harmonize the negotiating positions of its 131
member states.
277. Habit: An acquired pattern of behavior that often occurs automatically
is known as habit.
278. Habitat: The particular environment or place where an organism or
species tend to live; a more locally circumscribed portion of the total
environment is known as habitat.
279. Hail: Hail is a form of solid precipitation which consists of balls or
irregular lumps of ice, that are individually called hail stones. Hail stones
on Earth consist mostly of water ice and measure between 5 millimetres
(0.20 inch) and 150 millimetres (5.9 inch) in diameter, with the larger
stones coming from severe thunderstorms.
280. Halocarbons: Halocarbon compounds are chemicals in which one or
more carbon atoms are linked by covalent bonds with one or
more halogen atoms (fluorine, chlorine,bromine or iodine) resulting in
the formation of organofluorine compounds, organochlorine
compounds, organobromine compounds, and organoiodine compounds.
Chlorine halocarbons are the most common and are
called organochlorides. Halocarbons are typically nonflammable and
nonreactive though some halocarbons are broken down by ultraviolet
radiation in the upper atmosphere and this process releases free halogen
atoms that damage the ozone layer. Some halocarbons have also been
implicated as greenhouse gases.
281. Hazard: A dangerous phenomenon, substance, human activity or
condition that may cause loss of life, injury or other health impacts,
property damage, loss of livelihoods and services, social and economic
disruption, or environmental damage is known as hazard. The hazards
of concern to disaster risk reduction as stated in footnote 3 of the Hyogo
Framework are '… hazards of natural origin and related environmental
and technological hazards and risks." Such hazards arise from a variety
of geological, meteorological, hydrological, oceanic, biological and
technological sources, sometimes acting in combination. In technical
settings, hazards are described quantitatively by the likely frequency of
occurrence of different intensities for different areas as determined from
historical data or scientific analysis.
282. Hazard Based Approach: One of several conceptual and analytical
approaches to adaptation projects, this approach places its starting
emphasis on the biophysical aspects of climate - related risk - that is the
climate hazard.
283. Hazard Mapping: The process of establishing hazard geographically
where certain phenomena are likely to pose a threat to human
settlements is known as hazard mapping. Hazard maps identify areas
that are subject to natural phenomena, such as earthquakes, hurricanes
and tornadoes and areas that could be threatened by manmade
disasters. For example, areas surrounding nuclear power plants,
chemical disposal sites or areas (such as refineries) subject to threat
from explosion or fire.
284. Heritage Site: A UNESCO World Heritage Site is a place (such as a
forest, mountain, lake, desert, monument, building, complex or city) that
is listed by the UNESCO as of special cultural or physical significance.
285. Hot Air/ Paper Credit: Hot Air refers to the concern that some
governments will be able to meet their targets for greenhouse-gas
emissions under the Kyoto Protocol with minimal effort and could then
flood the market with emissions credits, reducing the incentive for other
countries to cut their own domestic emissions. Paper credit founded
upon evidences of debt, such as promissory notes, due bills, etc.
286. Hot waves: A heat wave is a prolonged period of excessively hot weather
which may be accompanied by high humidity.
287. Human Capital: The skill, knowledge, ability to labour and good health
important to the ability to pursue different livelihood strategies is known
as human capital.
288. Human Development: Human Development is a development
paradigm that is about much more than the rise or fall of national
incomes. It is about creating an environment in which people can
develop their full potential and lead productive, creative lives in accord
with their needs and interests.
289. Humidity: The amount of water vapor in the air is known as humidity.
290. Hybrid: It is used here to refer to approaches that apply uniform and
site-specific methods in tandem and within an iterative process to
develop and assess the range of adaptation strategies.
291. Hydro Meteorological Hazard: Process or phenomenon of
atmospheric, hydrological or oceanographic nature that may cause loss
of life, injury or other health impacts, property damage, loss of
livelihoods and services, social and economic disruption or
environmental damage is known as hydro meteorological hazard.
292. Hydrofluorocarbons (HFC5): Among the six greenhouse gases to be
curbed under the Kyoto Protocol. They are produced commercially as
a substitute for chlorofluorocarbons. HFCs largely are used in
refrigeration and semiconductor manufacturing. Their Global Warming
Potentials range from 1,300 to 11,700.
293. Hydrological Cycle: The process of evaporation, vertical and
horizontal transport of vapor, condensation, precipitation, and the flow
of water from continents to oceans is known as hydrological cycle. It is
a major factor in determining climate through its influence on surface
vegetation, the clouds, snow and ice, and soil moisture. The hydrologic
cycle is responsible for 25 to 30 per cent of the mid-latitudes' heat
transport from the equatorial to polar regions.
294. ILO Convention 169: ILO Convention 169 is a legally binding
international instrument open to ratification, which deals specifically with
the rights of indigenous and tribal peoples. It is adopted in 1989. Today,
it has been ratified by 20 countries. Once it ratifies the Convention, a
country has one year to align legislation, policies and programmes to the
Convention before it becomes legally binding. Countries that have
ratified the Convention are subject to supervision with regards to its
implementation. The Convention applies to (a) 'tribal peoples in
independent countries whose social, cultural and economic conditions
distinguish them from other sections of the national community, and whose
status is regulated wholly or partially by their own customs and
traditions or by special laws and regulations"; and (b) 'peoples in
independent countries who are regarded as indigenous on account of
their descent from the populations which inhabited the country at the
time of the conquest or colonization or the establishment of the present
state boundaries and who, irrespective of their legal status, retain some
or all of their won social, economic, cultural and political institutions."
The REDD strategy thus must respect traditional knowledge, skills and
the practices of indigenous people.
295. Impact: The detrimental and beneficial consequence of climate change
on natural and human systems is known as impact.
296. Impact Assessment: The practice of identifying and evaluating the
detrimental and beneficial consequences of climate change on natural
and human systems is known as impact assessment.
297. Incentives: Any factor (financial or non-financial) that enables or
motivates a particular course of action or a tangible or intangible
reward that is designed to motivate a person or group to behave in a
certain way is known as incentives.
298. Indicators: Quantitative or qualitative parameters that provide a simple
and reliable basis for assessing change is known as indicators. In the
context of the Adaptation Planning Framework (APF), a set of
indicators is used to characterize an adaptation phenomenon to
construct a baseline and to measure and assess changes in the priority
system.
299. Indigenous Peoples: People whose ancestors inhabited a place or a
country when persons from another culture or ethnic background
arrived on the scene and dominated them through conquest, settlement,
or other means and who today live more in conformity with their own
social, economic, and cultural customs and traditions than those of the
country of which they now form a part (also referred to as 'native,"
'aboriginal" or 'tribal" peoples) is known as indigenous peoples.
300. Indirect Aerosol Effect: Aerosols may lead to an indirect radiative
forcing of the climate system through acting as condensation nuclei or
modifying the optical properties and lifetime of clouds. Two indirect
effects are distinguished: First indirect effect: cloud albedo or twomey
effect and second indirect effect: cloud lifetime effect or Albrecht effect.
301. Infectious Diseases: Infectious diseases, also known as
communicable diseases or transmissible diseases comprise clinically
evident illness (i.e. characteristic medical signs and/or symptoms of
disease) resulting from the infection, presence and growth of pathogenic
biological agents in an individual host organism. In certain cases,
infectious diseases may be asymtomatic for much of their entire course.
Infectious pathogens include some viruses, bacteria, fungi, protozoa,
multicellular parasites and aberrant proteins known as prions. These
pathogens are the cause of disease epidemics, in the sense that without
the pathogen no infectious epidemic occurs.
302. Input Based Payment: Something put into a system or expended in its
operation to achieve output or a result, especially energy, work or power
used to drive a machine is known as input based payment.
303. Institutional Appraisal: The analysis of institutions, particularly
institutions that are influential in any given context: their role, degree of
influence, how they function and how they inter-relate is known as
institutional appraisal. This is important for understanding key influences
on local livelihoods. It is often done by and with local people through
participatory methods to establish their perceptions of institutional roles.
This can also be called 'institutional appraisal' or 'institutional mapping'.
The term can also apply to analysis of a single institution: its strengths,
weaknesses, leadership, internal structures etc. with a view to
institutional strengthening.
304. Integrated Assessment: A method of analysis that combines results
and models from the physical, biological, economic, and social sciences,
and the interactions between these components, in a consistent
framework, to evaluate the status and the consequences of
environmental change and the policy responses to it is known as
integrated assessment.
305. Integrated Risk Assessment: The integrated risk assessment for an
asset should jointly consider the likelihood that the asset will experience
a particular impact and the consequences of that impact on the
surrounding community or region (from a health/safety, economic,
environmental, cultural or other point of view)
306. Intensive Risk: The risk associated with the exposure of large
concentrations of people and economic activities to intense hazard events,
which can lead to potentially catastrophic disaster impacts involving high
mortality and asset loss is known as intensive risk. Intensive risk is mainly
a characteristic of large cities or densely populated areas that are not
only exposed to intense hazards such as strong earthquakes, active
volcanoes, heavy floods, tsunamis or major storms but also have high
levels of vulnerability to these hazards.
307. Interaction Effect: The result or consequence of the interaction of
climate change policy instruments with existing domestic tax systems,
including both cost-increasing tax interaction and cost-reducing
revenue-recycling effect is known as interaction effect. The former
reflects the impact that greenhouse gas policies can have on the
functioning of labor and capital markets through their effects on real
wages and the real return to capital. By restricting the allowable
greenhouse gas emissions, permits, regulations, or a carbon tax raise the
costs of production and the prices of output, thus reducing the real
return to labor and capital.
308. Intergovernmental Panel on Climate Change (IPCC): The
Intergovernmental Panel on Climate Change (IPCC) is a scientific
intergovernmental body tasked with reviewing and assessing the most
recent scientific, technical and socio-economic information produced
worldwide relevant to the understanding of climate change. It provides
the world with a clear scientific view on the current state of climate
change and its potential environmental and socio-economic
consequences, notably the risk of climate change caused by human
activity. The panel was first established in 1988 by the World
Meteorological Organization (WMO) and the United Nations
Environment Programme (UNEP), two organizations of the United
Nations, an action confirmed on 6 December 1988 by the United
Nations General Assembly through Resolution 43/53.
309. Internal Climate Variability: Variability may result from natural
internal processes within the climate system is known as internal climate
variability.
310. International Emissions/Carbon/Energy Tax: International emissions/
carbon/energy tax is a tax imposed on specified sources in participating
countries by an international agency. The revenue is distributed or used
as specified by participating countries or the international agency.
311. Introduced Species: A species occurring in an area outside its
historically known natural range as a result of accidental dispersal by
humans is known as introduced species.
312. Invasive Species: An introduced species that invades natural habitats
is known as invasive species.
313. Investment Additionality: If the value of the Emissions Reduction Unit/
Certified Emission Reduction Unit will significantly improve the financial
and/or commercial viability of the project activity then it is known as
investment additionality.
314. Joint Implementation: Joint Implementation (JI), is another
mechanism allowing investments in developed countries to generate
emission credit for the same or another developed country.
315. Joint Liaison Group (JLG): Group of representative of UNFCCC,
CBD and UNCCD Secretariats set up to explore common activities to
confront problems related to climate change, biodiversity and
desertification.
316. Known Technological Options: Technologies that exist in operation
or pilot plant stage to-date is known as known technological options. It
does not include any new technologies that will require drastic
technological breakthroughs.
317. Kyoto Mechanism: Economic mechanisms based on market principles
that Parties to the Kyoto Protocol can use in an attempt to lessen the
potential economic impacts of greenhouse gas emission reduction
requirements. They include Joint Implementation (Article 6), the Clean
Development Mechanism (Article 12) and Emissions Trading (Article
17) is known as Kyoto mechanism.
318. Kyoto Protocol: The Kyoto Protocol to the United Nations
Framework Convention on Climate Change (UNFCCC) was adopted
at the Third Session of the Conference of the Parties to the UNFCCC in
1997 in Kyoto, Japan. It contains legally binding commitments, in
addition to those included in the UNFCCC. Countries included in
Annex B of the Protocol (most countries in the Organization for
Economic Cooperation and Development, and countries with
economies in transition) agreed to reduce their anthropogenic
greenhouse gas emissions (carbon dioxide, methane, nitrous oxide,
hydrofluorocarbons, perfluorocarbons and sulfur hexafluoride) by at least
5% below 1990 levels in the commitment period 2008 to 2012.
319. Land Degradation: The United Nations Convention to Combat
Desertification defines land degradation as a reduction or loss in arid,
semiarid, and dry sub-humid areas of the biological or economic
productivity and complexity of rain-fed cropland, irrigated cropland, or
range, pasture, forest and woodlands resulting from land uses or from a
process or combination of processes including processes arising from
human activities and habitation patterns such as: (i) soil erosion caused
by wind and/or water; (ii) deterioration of the physical, chemical and
biological or economic properties of soil; and (iii) long-term loss of
natural vegetation. Land degradation is a concept in which the value of
the biophysical environment is affected by one or more combination of
human-induced processes acting upon the land. It is viewed as any change
or disturbance to the land perceived to be deleterious or undesirable.
320. Land Pollution: Land pollution is the degradation of Earth's land
surfaces often caused by human activities and their misuse of land
resources. It occurs when waste is not disposed properly.
321. Land Tenure: Land tenure is the name given, particularly in common
law systems, to the legal regime in which land is owned by an individual,
who is said to 'hold" the land.
322. Land Use: The total of arrangements, activities, and inputs undertaken
in a certain land cover type (a set of human actions) is known as land use
or it is the social and economic purposes for which land is managed (e.g.
grazing, timber extraction and conservation).
323. Land Use Change: A change in the use or management of land by
humans, which may lead to a change in land cover is known as land use
change. Land cover and land-use change may have an impact on the
albedo, evapotranspiration, sources and sinks of greenhouse gases or
other properties of the climate system, and may thus have an impact on
climate locally or globally.
324. Land Use Planning: The process undertaken by public authorities to
identify, evaluate and decide on different options for the use of land
including consideration of long term economic, social and environmental
objectives and the implications for different communities and interest
groups, and the subsequent formulation and promulgation of plans that
describe the permitted or acceptable uses is known as land use
planning. Land-use planning can help to mitigate disasters and reduce
risks by discouraging settlements and construction of key installations in
hazard-prone areas, including consideration of service routes for
transport, power, water, sewage and other critical facilities.
325. Land Use, Land Use Change and Forestry (LULUCF): Land use,
land-use change and forestry (LULUCF) is defined as, 'A greenhouse
gas inventory sector that covers emissions and removals of greenhouse
gases resulting from direct human-induced land use, land-use change
and forestry activities."
326. Landscape: Landscape comprises the visible features of an area of
land including the physical elements of landforms, water bodies such as
rivers, lakes and the sea, living elements of land cover including
indigenous vegetation, human elements including land uses, buildings and
structures and transitory elements such as lighting and weather
conditions.
327. Landslide: A mass of material that has slipped downhill by gravity,
often assisted by water when the material is saturated. Rapid movement
of a mass of soil, rock or debris down a slope is known as landslide.
328. Leakage: The part of emissions reductions in Annex B countries that
may be offset by an increase of the emission in the non-constrained
countries above their baseline levels is known as leakage. This can
occur through (i) relocation of energy-intensive production in
non-constrained regions; (ii) increased consumption of fossil fuels in these
regions through decline in the international price of oil and gas triggered
by lower demand for these energies; and (iii) changes in incomes (thus in
energy demand) because of better terms of trade. Leakage also refers
to the situation in which a carbon sequestration activity (e.g. tree
planting) on one piece of land inadvertently, directly or indirectly,
triggers an activity, which in whole or part counteracts the carbon effects
of the initial activity.
329. Least Developed Countries: Least Developed Country (LDC) is the
name given to a country which, according to the United Nations,
exhibits the lowest indicators of socioeconomic development and with
the lowest Human Development Index ratings of all countries in the world.
330. Least Developed Countries Expert Group (LEG): A panel of 12
experts which provides advice to LDCs on the preparation and
implementation of national adaptation programmes of actions (NAPAs)-
plans for addressing the urgent and immediate needs of those countries
to adapt to climate change is known as least developed countries expert
group.
331. Least Developed Country Fund (LDCF): The LDCF is a fund
established to support a work programme to assist Least Developed
Country Parties to carry out, inter alia, the preparation and
implementation of National Adaptation Programmes of Action (NAPAs).
The global environment facility as the entity that operated the financial
mechanism of the Convention has been entrusted to operate this fund.
332. Livelihood: A livelihood comprises the capabilities, assets and
activities required for a means of living. A livelihood comprises the
capabilities, assets (stores, resources, claims and access) and activities
required for a means of living. A livelihood is sustainable when it can
cope with and recover from stress and shocks, maintain or enhance its
capabilities and assets and provide sustainable livelihood opportunities
for the next generation; and which contributes net benefits to other
livelihoods at the local and global levels in the long- and short-term.
333. Livelihood Assets: Assets that the resource poor people possess or
have access to and use to gain a livelihood is known as livelihood assets.
Livelihood assets serve as the basis for people's livelihoods.
334. Livelihood Outcome: Livelihood outcomes are the achievements of
livelihood strategies. Successful livelihood strategies should lead to more
income and more economically sustainable livelihoods, increased
well-being, reduced vulnerability and more sustainable use of the natural
resource base.
335. Livelihood Strategies: Livelihood strategies include productive
activities, investment strategies and reproductive choices. The ways in
which poor people deploy their assets and capabilities to improve their
livelihoods (i.e. consumption, production, processing, exchange and
income-generating activities) is known as livelihood strategies. These
are the range and combination of activities and choices that people make/
undertake in order to achieve their livelihood goals. Livelihood
strategies encompass productive activities, investment strategies and
reproductive choices among other things.
336. Local Adaptation Plan of Action (LAPA): This will enable
communities to understand the uncertainty of future climatic conditions
and engage effectively in a process of developing adaptation programmes.
They will implement climate resilient plans that are flexible enough to
respond to changing climate and vulnerability conditions. They will also
inform sectoral programmes and catalyze an integrated response to
Climate Change between sectors. Local level adaptation planning
begins at community level, contributes to village development
committee level plans which in turn inform district and national level plans.
337. Local Adaptive Capacity: The ability of a local system to adjust to
climate change (including climate variability and extremes) to moderate
potential damages, to take advantage of opportunities or to cope with
the consequences is known as local adaptive capacity.
338. Local Communities: A community is a group of interacting organisms
sharing an environment. In human local communities; intent, belief,
resources, preferences, needs, risks and a number of other conditions
may be present and are common affecting the identity of the participants
and their degree of cohesiveness. A local community has been defined
as a group of interacting people living in a common location.
339. Local Institutions: A custom, practice, relationship or behavioral
pattern of importance in the life of a community or society is known as
local institutions.
340. Magnitude: The property of relative size or extent (whether large or
small)
341. Maladaptation: Any changes in natural or human systems that
inadvertently increase vulnerability to climatic stimuli. An adaptation that
does not succeed in reducing vulnerability but increases it instead is known
as maladaptation.
342. Market Impact: Impacts that are linked to market transactions and
directly affect gross domestic product (GDP, a country's national
accounts) for example, changes in the supply and price of agricultural
goods is known as market impact.
343. Market Mechanism: Market mechanism is a term from economics
referring to the use of money exchanged by buyers and sellers with an
open and understood system of value and time tradeoffs to produce the
best distribution of goods and services.
344. Marrakesh Account: The principles in the Marrakesh Accords
respond to concerns that the use of LULUCF (Land Use, Land Use
Change and Forestry) activities should not undermine the environmental
integrity of the Kyoto Protocol. These principles underscore, for
example, the need for sound science and consistent methodologies as
well as the importance of conserving biodiversity. They also specify that
naturally-occurring removals including removals as a consequence of
indirect anthropogenic effects should be excluded from the system and
that any re-release of greenhouse gases (e.g. through forest fires) must
be promptly accounted for.
345. Mean Sea Level: Mean Sea Level is normally defined as the average
relative sea level over a period, such as a month or a year, long enough
to average out transients such as waves.
346. Meeting of Parties: The Conference of the Parties of the United
Nations Framework Convention on Climate Change will serve as the
Meeting of the Parties (MOP), the supreme body of the Kyoto
Protocol but only Parties to the Kyoto Protocol may participate in
deliberations and make decisions. Until the Protocol enters into force,
MOP cannot meet.
347. Meteorology: Meteorology is the interdisciplinary scientific study of
the atmosphere.
348. Methane (CH4): Methane is a chemical compound with the chemical
formula CH4. It is the simplest alkane, and the principal component
of natural gas, about 87% by volume. It is a relatively potent greenhouse
gas. Compared with carbon dioxide, it has a high global warming
potential of 72 (calculated over a period of 20 years) or 25 (for a time
period of 100 years). It has a net lifetime of about 10 years; it also
affects the degradation of the ozone layer.
349. Micro-climate: A local atmospheric zone where the climate differs from
the surrounding area is known as micro-climate.
350. Millennium Development Goals (MDGs): A set of time-bound and
measurable goals for combating poverty, hunger, disease, illiteracy,
discrimination against women and environmental degradation, agreed at
the UN Millennium Summit in 2000 is known as Millennium
Development Goals.
351. Mist: Mist is a phenomenon of small droplets suspended in air. It can
occur as part of natural weather and is common in cold air above warmer
water, in exhaled air in the cold. The only difference between mist and
fog is visibility.
352. Mitigation: In the context of climate change, mitigation is a human
intervention to reduce the sources or enhance the sinks of greenhouse
gases. Examples include using fossil fuels more efficiently for industrial
processes or electricity generation, switching to solar energy or wind
power, improving the insulation of buildings and expanding forests and
other sinks to remove greater amount of carbon dioxide from the
atmosphere. Tackling climate change by limiting greenhouse gas
emissions is known as mitigation. In Climate Change policy, 'mitigation"
is defined differently, being the term used for the reduction of
greenhouse gas emissions that are the source of Climate Change.
353. Mitigation Option: Options that maintain existing carbon stocks or
pool of carbon is known as mitigation option.
354. Mitigation Measures: Mitigation measures encompass engineering
techniques and hazard-resistant construction as well as improved
environmental policies and public awareness.
355. Mitigative Capacity: The social, political and economic structures and
conditions that is required for effective mitigation is known as mitigative
capacity.
356. Modified Natural Forest: Forest/other wooded land of naturally
regenerated native species which show clear and visible indications of
human activities is known as modified natural forest. It includes but is
not limited to, selectively logged-over areas, naturally regenerating
areas following agricultural land use, areas recovering from human
induced fires, areas where it is not possible to distinguish whether the
regeneration has been natural or assisted monotypic stand: a forest stand
containing one tree species.
357. Monitoring, Reporting and Verification (MRV): MRV can require
that Parties monitor, report and verify environmental compliance data.
Reporting, monitoring, and verification measures can assist States in
tracking their compliance under the respective MRVs. These
requirements vary in formality and reporting methodologies. As
technology has evolved, compliance-related information systems with
computerized databases are increasingly used to collect, sort and
process this information. The advantages of using compliance-related
information systems include increased transparency, ease of data
analysis and verification, and increased efficiency, organization and
prompt compilation of data.
358. Monsoon: Wind in the general atmospheric circulation typified by a
seasonal persistent wind direction and by a pronounced change in
direction from one season to the next is known as monsoon.
359. Montreal Protocol: The Montreal Protocol on substances that
deplete the ozone layer was adopted in Montreal in 1987 and
subsequently adjusted and amended in London (1990), Copenhagen
(1992), Vienna (1995), Montreal (1997), and Beijing (1999). It
controls the consumption and production of chlorine - and
bromine-containing chemicals that destroy stratospheric ozone, such as
chlorofluorocarbons (CFCs), methyl chloroform, carbon tetrachloride
and many others.
360. Multi-model Ensemble: Multi-model ensembles include simulations
by several models and also include the impact of model differences.
361. National Accounting System: National accounts or National Account
Systems (NAS) are the implementation of complete and consistent
accounting techniques for measuring the economic activity of a nation
(more broadly termed, social accounts).
362. National Adaptation Programmes of Actions (NAPAs): Documents
prepared by least developed countries (LDCs) identifying urgent and
immediate activities useful for coping with climate change is known as
national adaptation programes of actions. The NAPAs are then
presented to the international donor community for support to start
adapting to current and projected adverse effects of climate change.
363. National (Nepal) Biodiversity Strategy: The Nepal Biodiversity
Strategy (NBS) is an important output of the Biodiversity Conservation
Project of the Ministry of Forests and Soil Conservation (MFSC) of
His Majesty's Government of Nepal. The Biodiversity Conservation
Project is supported by the Global Environment Facility (GEF) and the
United Nations Development Programme UNDP).The preparation of
the NBS is based on the substantial efforts of and assistance from
numerous scientists, policy-makers and organizations who generously
shared their data and expertise. The document represents the
culmination of hard work by a broad range of government sectors,
nongovernmental organizations and individual stakeholders.
364. National Communication: A document submitted in accordance with
the convention (and the protocol) by which a party informs other parties
of activities undertaken to address climate change is known as national
communication. Most developed countries have now submitted their
fourth national communications; most developing countries have
completed their first national communication and are in the process of
preparing their second. Nepal is in the process of preparation of second
national communication.
365. National Conservation Strategy: The National Conservation
Strategy are in response to the need for laying down the guidelines that
will help to weave environmental considerations into the fabric of our
national life and of our development process. It is an expression of our
commitment for reorienting policies and action in unison with the
environmental perspective.
366. National Platform for Disaster Risk Reduction: A generic term for
national mechanisms for coordination and policy guidance on disaster
risk reduction that are multi-sectoral and inter-disciplinary in nature, with
public, private and civil society participation involving all concerned
entities within a country. Disaster risk reduction requires the knowledge,
capacities and inputs of a wide range of sectors and organizations,
including United Nations agencies present at the national level, as
appropriate. Most sectors are affected directly or indirectly by disasters
and many have specific responsibilities that impinge upon disaster risks.
National platforms provide a means to enhance national action to
reduce disaster risks, and they represent the national mechanism for the
International Strategy for Disaster Reduction.
367. National Sovereignty: National sovereignty is the doctrine that
sovereignty belongs to and derives from the nation, an abstract entity
normally linked to a physical territory and its past, present and future
citizens.
368. Nationally Appropriate Mitigation Action: Nationally Appropriate
Mitigation Action (NAMA) refers to a set of policies and actions
countries undertake as part of a commitment to reduce greenhouse gas
emissions. The term recognizes that different countries may take
different nationally appropriate action on the basis of equity and in
accordance with common but differentiated responsibilities and
respective capabilities. It also emphasizes financial assistance from
developed countries to developing countries to reduce emissions.
369. Natural Capital: The natural resource stocks from which resource flows
useful for livelihoods are derived (including land, water, wildlife,
biodiversity and environmental resources) is known as natural capital.
370. Natural Disaster: A natural disaster is the effect of a natural hazard
(e.g. flood, tornado, hurricane, volcanic eruption, earthquake or
landslide). It leads to financial, environmental or human losses. The
resulting loss depends on the vulnerability of the affected population to
resist the hazard also called their resilience. This understanding is
concentrated in the formulation: 'disasters occur when hazards meet
vulnerability." A natural hazard will hence never result in a natural
disaster in areas without vulnerability (e.g. strong earthquakes in
uninhabited areas).
371. Natural Ecosystem: A natural ecosystem is a biological environment
consisting of all the organisms living in a particular area, as well as all the
nonliving, physical components of the environment with which the
organisms interact, such as air, soil, water and sunlight. It is all the
organisms in a given area along with the nonliving (abiotic) factors with
which they interact.
372. Natural Gas: Natural gas is a gas consisting primarily of methane,
typically with 0-20% higher hydrocarbons (primarily ethane). It is found
associated with other hydrocarbon fuel in coal beds as methane
clathrates and is an important fuel source and a major feedstock for
fertilizers.
373. Natural Hazard: Natural process or phenomenon that may cause loss
of life, injury or other health impacts, property damage, loss of
livelihoods and services, social and economic disruption or
environmental damage is known as natural hazard. Natural hazards are
a sub-set of all hazards. The term is used to describe actual hazard
events as well as the latent hazard conditions that may give rise to future
events. Natural hazard events can be characterized by their magnitude
or intensity, speed of onset, duration, and area of extent. For example,
earthquakes have short durations and usually affect a relatively small
region, whereas droughts are slow to develop and fade away and often
affect large regions. In some cases hazards may be coupled, as in the
flood caused by a hurricane or the tsunami that is created by an
earthquake.
374. Natural Regeneration: The natural regeneration of vegetation is a
dynamic process by which life recolonises land when the vegetation has
been partially or totally destroyed. Life recovers the lost ground through
the mechanism of the succession of species.
375. Nested Approach: A flexible mechanism to reduce emissions from
deforestation is known as nested approach. It is mix of both national
and sub-national approaches where transition to national approach is
mandatory and accounting and crediting take place at both national and
sub-national levels.
376. Net Biome Production: Net gain or loss of carbon from a region is
known as Net Biome Production. NBP is equal to the Net Ecosystem
Production minus the carbon lost due to a disturbance (e.g. a forest fire
or a forest harvest).
377. Net Carbon Dioxide Emissions: Difference between sources and sinks
of carbon dioxide in a given period and specific area or region is known
as net carbon dioxide emission.
378. Net Ecosystem Production (NEP): Net gain or loss of carbon from
an ecosystem is known as Net Ecosystem Production. NEP is equal to
the Net Primary Production minus the carbon lost through heterotrophic
respiration.
379. Net Emission: The act of sending or throwing out; the act of sending
forth or putting into circulation; issue as the emission of light from the
sun, the emission of heat from a fire and the emission of bank notes is
known as net emission.
380. Net Primary Production (NPP): The increase in plant biomass or
carbon of a unit of a landscape is known as Net Primary Production.
NPP is equal to the Gross Primary Production minus carbon lost through
autotrophic respiration.
381. Nitrogen Oxide (NO2): Nitrogen oxide can refer to a binary
compound of oxygen and nitrogen. In atmospheric chemistry and air
pollution and related fields, nitrogen oxides refers specifically to NOx
(NO and NO2). It is also a major greenhouse gas and air pollutant.
Considered over a 100 year period, it has 298 times more impact per
unit weight (Global warming potential) than carbon dioxide.
382. No Regrets Options: Technology for reducing greenhouse gas
emissions whose other benefits (in terms of efficiency or reduced energy
costs) are so extensive that the investment is worth it for that reason
alone is known as no regret options. For example: combined cycle gas
turbines-in which the heat from the burning fuel drives steam turbines
while the thermal expansion of the exhaust gases drives gas turbines may
boost the efficiency of electricity generating plants by 70 per cent.
383. Non Annex B Countries /Parties: The countries that are not included
in Annex B in the Kyoto Protocol is known as Non Annex B countries/
parties.
384. Non Annex I Countries/Parties: The countries that have ratified or
acceded to the United Nations Framework Convention on Climate
Change that are not included in Annex I of the Climate Convention is
known as Non Annex I countries /parties.
385. Non Conventional Energy: Energy such as fuel cells, production of
hydrogen through the solar or nuclear route including its storage
facilities, wind and tidal energy etc. also have to be developed as
alternatives to fossils fuels is known as non conventional energy.
386. Non Governmental Organization: A non-profit group or association
organized outside of institutionalized political structures to realize
particular social and/or environmental objectives or serve particular
constituencies is known as Non Governmental Organizations.
387. Non Market Impacts: Impacts that affect ecosystems or human
welfare but that are not directly linked to market transactions for
example, an increased risk of premature death is known as non market
impacts.
388. Non Structural Measures: Any measure not involving physical
construction that uses knowledge, practice or agreement to reduce risks
and impacts, in particular through policies and laws, public awareness
raising, training and education is known as non structural measures.
Common structural measures for disaster risk reduction include dams,
flood levies, ocean wave barriers, earthquake-resistant construction and
evacuation shelters. Common non-structural measures include building
codes, land use planning laws and their enforcement, research and
assessment, information resources and public awareness programmes.
389. Nuclear Energy: A very important source of non carbon energy is
known as nuclear energy.
390. OECD Countries: Organization for Economic Co-operation and
Development (OECD) was established at 1992 to promote policies
that will improve the economic and social well-being of people around
the world. The OECD provides a forum in which governments can work
together to share experiences and seek solutions to common problems.
391. Offset: A carbon offset is a reduction in emissions of carbon or
greenhouse gases made in order to compensate for or to offset an
emission made elsewhere. Carbon offsets are measured in metric tons
of carbon dioxide-equivalent (CO2
e) and may represent six primary
categories of greenhouse gases. One carbon offset represents the
reduction of one metric ton of carbon dioxide or its equivalent in other
greenhouse gases.
392. Open Access: Easy and open access to the resources is known as
open access.
393. Opportunity Cost: Opportunity cost is the cost related to the
next-best choice available to someone who has picked among several
mutually exclusive choices. It is a key concept in economics. It has been
described as expressing 'the basic relationship between scarcity and
choice."
394. Organic Aerosol: Aerosol particles consisting predominantly of
organic compounds, mainly C, H and O, and lesser amounts of other
elements is known as organic aerosol.
395. Output Based Payment: The Output Based Payment System (OPS)
is based on the simple principle of exchanging goods and services against
a reasonable price. OPS is a performance based management approach
which links the payment of service providers (SP) to their delivery of
services or outputs.
396. Ozone: The triatomic form of oxygen (O3) is a gaseous atmospheric
constituent is known as ozone. It is created in troposphere and
stratosphere.
397. Ozone Layer: The stratosphere contains a layer in which the
concentration of ozone is greatest; this is known as ozone layer. The
layer extends from about 12 to 40 km. The ozone concentration reaches
a maximum between about 20 and 25 km. This layer is being depleted
by human emissions of chlorine and bromine compounds. Every year,
during the Southern Hemisphere spring, a very strong depletion of the
ozone layer takes place over the Antarctic region also caused by
human-made chlorine and bromine compounds in combination with the
specific meteorological conditions of that region. This phenomenon is
called the ozone hole.
398. Ozone Layer Depletion: Ozone depletion describes two distinct but
related observations: a slow, steady decline of about four per cent per
decade in the total volume of ozone in Earth's stratosphere (the ozone
layer) since the late 1970s and a much larger but seasonal decrease in
stratospheric ozone over Earth's polar regions during the same period.
The latter phenomenon is commonly referred to as the ozone hole. In
addition to this well-known stratospheric ozone depletion there are also
tropospheric ozone depletion events which occur near the surface in
Polar Regions during spring.
399. Ozone Pollution: Ozone pollution is a form of pollution which is
characterized by high concentrations of ozone, a form of oxygen, at
ground level. Exposure to ozone can cause serious health problems in
plants and people, and ozone pollution is a major problem in some
regions of the world.

400. Parameterization: In climate models, this term refers to the technique of representing processes that can not be explicitly resolved at the spatial or temporal resolution of the model (sub-grid scale processes) by relationships between the area or time-averaged effect of such sub-grid-scale processes and the larger scale flow.
401. Parts Per Billion (ppb): Represents the concentration of something in water or soil. One ppb represents one microgram of something per liter of water (ug/l) or one microgram of something per kilogram of soil (ug/kg).
402. Parts Per Million (ppm): This is a way of expressing very dilute concentrations of substances. Just as per cent means out of a hundred, so parts per million or ppm means out of a million. Usually describes the concentration of something in water or soil. One ppm is equivalent to one milligram of something per liter of water (mg/l) or one milligram of something per kilogram soil (mg/kg).
403. Payment: A payment is the transfer of wealth from one party (such as a person or company) to another. A payment is usually made in exchange for the provision of goods, services or both or to fulfill a legal obligation.
404. Payment for Environmental Services (PES): Payments for Environmental Services are part of a new and more direct conservation paradigm, explicitly recognizing the need to bridge the interests of landowners and outsiders. Eloquent theoretical assessments have praised the absolute advantages of PES over traditional conservation approaches. PES is a highly promising conservation approach that can benefit buyers, sellers and improve the resource base but it is unlikely to completely outstrip other conservation instruments.
405. Perfluorocarbons (PFCs): It is among the six greenhouse gases to be abated under the Kyoto Protocol. These are by-products of aluminum smelting and uranium enrichment. They also replace chlorofluorocarbons in manufacturing semiconductors. The Global Warming Potential of PFCs is 6,500 - 9,200 times that of carbon dioxide.
406. Performance Based Payment (PBP): It is a form of contractor financing based on the completion of authorized work. PBPs are for use on fixed-price contractual arrangements. The main focus is on the completion of authorized work taking the form of milestones points in time. No payments are paid to contractors until the agreed-to milestones are completely finished.
407. Permanence: Temporary nature of credits is known as permanence. It is the property of being able to exist for an indefinite duration.
408. Permits: Emissions trading in domestic systems is known as permits.
409. Perturbed Parameter Ensembles: Ensembles in which model parameters are varied in a systematic manner. It aims to produce a more objective estimate of modeling uncertainty than is possible with traditional multi-model ensembles is know as perturbed parameter ensembles.
410. Phased Approach: It is the stage or the approach in a process of change or development.
411. Phenology: The study of natural phenomena in biological systems that recur periodically (e.g. development stages and migration) and their relation to climate and seasonal changes is known as phenology.
412. Photosynthesis: The process by which plants take carbon dioxide (CO2) from the air (or bicarbonate in water) to build carbohydrates, releasing oxygen (O2) in the process. There are several pathways of photosynthesis with different responses to atmospheric CO2 concentrations is known as photosynthesis.
413. Physical Capital: The basic infrastructure (transport, shelter, water, energy and communications) and the production equipment and means which enable people to pursue their livelihoods is known as physical capital.
414. Planned Adaptation: Adaptation that is the result of a deliberate policy decision based on an awareness that conditions have changed or are about to change and that action is required to return to maintain or achieve a desired state is known as planned adaptation.
415. Plantation: Forest/other wooded land of introduced species and in some cases native species established through planting or seeding, mainly for production of wood or non-wood goods is known as plantation.
416. Polluters Pay Principle (PPP): The Polluter Pays Principle is an environmental policy principle which requires that the costs of pollution be borne by those who cause it. In its original emergence the Polluter Pays Principle aims at determining how the costs of pollution prevention and control must be allocated.
417. Pollution: Pollution is the introduction of contaminants into a natural environment that causes instability, disorder, harm or discomfort to the ecosystem i.e. physical systems or living organisms. Pollution can take the form of chemical substances or energy, such as noise, heat or light. 
418. Post Glacial Rebound: The vertical movement of the continents and sea floor following the disappearance and shrinking of ice sheets for example, since the Last Glacial Maximum (21 ky BP) is known as post glacial rebound. The rebound is an isostatic land movement.
419. Potential Impacts: All impacts that may occur given a projected change in climate, without considering adaptation is known as potential impacts.
420. Precipitation: Precipitation is any product of the condensation of atmospheric water vapor that falls under gravity. The main forms of precipitation include drizzle, rain, sleet, snow, graupel and hail. It occurs when a local portion of the atmosphere becomes saturated with water vapor and the water condenses two processes possibly acting together that can lead to air becoming saturated: cooling the air or adding water vapor to the air.
421. Preparedness: The knowledge and capacities developed by governments, professional response and recovery organizations, communities and individuals to effectively anticipate, respond to and recover from the impacts of likely, imminent or current hazard events or conditions is known as preparedness. Preparedness action is carried out within the context of disaster risk management and aims to build the capacities needed to efficiently manage all types of emergencies and achieve orderly transitions from response through to sustained recovery. Preparedness is based on a sound analysis of disaster risks and good linkages with early warning systems, and includes such activities as contingency planning, stockpiling of equipment and supplies, the development of arrangements for coordination, evacuation and public information and associated training and field exercises. The related term 'readiness' describes the ability to quickly and appropriately respond when required.
422. Prevention: The outright avoidance of adverse impacts of hazards and related disasters is known as prevention. Prevention (i.e. disaster prevention) expresses the concept and intention to completely avoid potential adverse impacts through action taken in advance. Examples include dams or embankments that eliminate flood risks, land-use regulations that do not permit any settlement in high risk zones, and seismic engineering designs that ensure the survival and function of a critical building in any likely earthquake.
423. Primary Energy/Energy Sources: Primary energy (also referred to as energy sources) is the energy embodied in natural resources (e.g. coal, crude oil, natural gas and uranium) that has not undergone any anthropogenic conversion. This primary energy needs to be converted and transported to become usable energy (e.g. light).
424. Primary forest: Forest/other wooded land of native species where there are no clearly visible indications of human activities and the ecological processes are not significantly disturbed is known as primary forest.
425. Priority Sector: The sectors or the area which needs urgent attention to address is known as priority sector.
426. Private Adaptation: Adaptation that is initiated and implemented by individuals, households or private companies is known as private adaptation. Private adaptation is usually in the actor's rational self-interest.
427. Productivity or Production: The rate at which biomass is produced per unit area by any class of organisms is known as productivity or production.
428. Projection: A projection is a potential future evolution of a quantity or set of quantities often computed with the aid of a model. Projections are distinguished from 'predictions' in order to emphasize that projections involve assumptions concerning, for example, future socio-economic and technological developments that may or may not be realized and are therefore subject to substantial uncertainty.
429. Prospective Disaster Risk Management: Management activities that address and seek to avoid the development of new or increased disaster risks is known as prospective disaster risk management. This concept focuses on addressing risks that may develop in future if risk reduction policies are not put in place, rather than on the risks that are already present and which can be managed and reduced now.
430. Protocol: An international agreement linked to an existing convention, but as a separate and additional agreement which must be signed and ratified by the parties to the convention concerned is known as protocol. Protocols typically strengthen a convention by adding new, more detailed commitments.
431. Provisioning Services: The benefits that ecosystem can provide such as food and water is known as 'provisioning services'.
432. Proxy: A proxy climate indicator is a local record that is interpreted, using physical and biophysical principles, to represent some combination of climate-related variations back in time. Climate-related data derived in this way are referred to as proxy data. Examples of proxies are tree ring records, characteristics of corals and various data derived from ice cores.
433. Public Adaptation: Adaptation that is initiated and implemented by governments at all levels is known as public adaptation. Public adaptation is usually directed at collective needs.
434. Public Awareness: The extent of common knowledge about Climate Change, the factors that lead to climate induced disasters and the actions that can be taken individually and collectively to reduce exposure and vulnerability to hazards is known as public awareness. Public awareness is a key factor in effective adaptation strategies. Its development is pursued, for example, through the development and dissemination of information through media and educational channels, the establishment of information centres, networks, and community or participation actions and advocacy by senior public officials and community leaders.
435. Quotas: Emissions trading in international systems is known as quotas.
436. Rainfall: Rain is liquid precipitation, as opposed to non-liquid kinds of precipitation such as snow, hail and sleet. Rain requires the presence of a thick layer of the atmosphere to have temperatures above the melting point of water near and above the Earth's surface
437. Rapid Climate Change: The non-linearity of the climate system may lead to rapid Climate Change, sometimes called abrupt events or even surprises. Some such abrupt events may be imaginable, such as a dramatic reorganization of the thermohaline circulation, rapid deglaciation or massive melting of permafrost leading to fast changes in the carbon cycle. Others may be truly unexpected, as a consequence of a strong, rapidly changing and forcing of a non-linear system.
438. Ratification: Formal approval, often by a parliament or other national legislature, of a convention, protocol or treaty, enabling a country to become a Party is known as ratification. Ratification is a separate process that occurs after a country has signed an agreement, the instrument of ratification must be deposited with a depositary (in the case of the climate change convention the UN secretary general) to start the countdown to becoming a party (in the case of the convention, the countdown is 90 days).
439. Reactive Adaptation: Adaptation that takes place after impacts of climate change have been observed is known as reactive adaptation.
440. Readiness Preparation Proposal (R-PP): The R-PP is a roadmap toward achieving REDD Readiness. It indicates what activities could be undertaken and provides a guide to how these activities can be undertaken and what resources will be needed. It does not seek to define the outcome of these activities but provides draft Terms of Reference (ToR) for further defining them.
441. Recovery: The restoration and improvement where appropriate of facilities, livelihoods and living conditions of disaster-affected communities including efforts to reduce disaster risk factors is known as recovery.
442. REDD Standards: This initiative is developing standards that can be used by governments, NGOs, financing agencies and other stakeholders to design and implement REDD+ programs that respect the rights of indigenous peoples and local communities and generate significant social and environmental co-benefits. The standards have been developed through an inclusive process engaging governments, NGOs and other civil society organizations, indigenous peoples organizations, international policy and research institutions and the private sector.
443. Reference Scenario: The reference scenario provides a plausible picture of a future in the priority system without adaptation, to allow for comparison of different adaptation strategies, policies and measures.
444. Reforestation: Planting of forests on lands that have previously contained forests but that have been converted to some other use or the direct human-induced conversion of non-forested land to forested land through planting, seeding and/or the human-induced promotion of natural seed sources, on land that was forested but that has been converted to non-forested land is known as reforestation.
445. Regeneration: In biology, regeneration is the process of renewal, restoration, and growth that makes genomes, cells, organs, organisms, and ecosystems resilient to natural fluctuations or events that cause disturbance or damage. Every species is capable of regeneration from bacteria to humans.
446. Regime: A regime is a preferred state of the climate system, often representing one phase of dominant patterns or modes of climate variability.
447. Region: A region is a territory characterized by specific geographical and climatological features. The climate of a region is affected by regional and local scale forcing such as topography, land use characteristics, lakes etc. as well as remote influences from other regions.
448. Regulating Services: The benefits that ecosystems can provide such as regulation of floods, drought, land degradation and disease is known as 'regulating services.'
449. Rehabilitation: Rehabilitation is a treatment or treatments designed to facilitate the process of recovery from injury, illness or disease to as normal a condition as possible.
450. Relative Sea Level Rise: Relative sea-level rise occurs where there is a net increase in the level of the ocean relative to local land movements. Impact researchers focus on relative sea-level change.
451. Relief Response: Relief Respone also known as Emergency Management is the generic name of an interdisciplinary field dealing with the strategic organizational management processes used to protect critical assets of an organization from hazard risks that can cause disasters or catastrophes and to ensure their continuance within their planned lifetime.
452. Remote Sensing: Remote sensing is the small or large scale acquisition of information of an object or phenomenon by the use of either recording or real-time sensing device(s) that are wireless, or not in physical or intimate contact with the object (such as by way of aircraft, spacecraft, satellite, buoy, or ship). In practice, remote sensing is the stand-off collection through the use of a variety of devices for gathering information on a given object or area.
453. Removals: The act of removing or state of being removed is known as removals.
454. Removals Unit (RMU): A Removal Unit is a tradable carbon credit or 'Kyoto unit' representing an allowance to emit one metric tonne of greenhouse gases absorbed by a removal or Carbon sink activity in an Annex I country. Removal Units are generated and issued by Kyoto Protocol Annex I Parties for carbon absorption by Land use, Land-use Change and Forestry (LULUCF) activities such as reforestation.
455. Renewable Energy: The gases circling the Earth that are essential in helping to determine the temperature of the Earth; without them this planet would likely be so cold as to be uninhabitable is known as renewable energy. Renewable energy is obtained from the continuing or repetitive currents of energy occurring in the natural environment, and includes non-carbon technologies such as solar energy, hydropower, wind, tide and waves and geothermal heat as well as carbon neutral technologies such as biomass.
456. Reservoirs: A component or components of the climate system where a greenhouse gas or a precursor of a greenhouse gas is stored is known as reservoirs. Trees are reservoirs for carbon dioxide.
457. Residual Impacts: The impacts of climate change that would occur after adaptation is known as residual impacts.
458. Residual Risk: The risk that remains in unmanaged form, even when effective disaster risk reduction measures are in place and for which emergency response and recovery capacities must be maintained is known as residual risk. The presence of residual risk implies a continuing need to develop and support effective capacities for emergency services, preparedness, response and recovery together with socio-economic policies such as safety nets and risk transfer mechanisms.
459. Resilience: The capacity of a system, community or society potentially exposed to hazards to adapt by resisting or changing in order to reach and maintain an acceptable level of functioning and structure is known as resilience. This is determined by the degree to which the social system is capable of organizing itself to increase its capacity for learning from past disasters for better future protection and to improve risk reduction measures. The ability of a system, community or society exposed to hazards to resist, absorb, accommodate to and recover from the effects of a hazard in a timely and efficient manner, including through the preservation and restoration of its essential basic structures and functions. It is the amount of change a system can undergo without changing state.
460. Resistance: The capacity of the ecosystem to absorb disturbances and remain largely unchanged.
461. Response: The provision of emergency services and public assistance during or immediately after a disaster in order to save lives reduces health impacts, ensure public safety and meet the basic subsistence needs of the people affected is known as response.
462. Response Time: The response time or adjustment time is the time needed for the climate system or its components to re-equilibrate to a new state following a forcing resulting from external and internal processes or feedbacks. It is very different for various components of the climate system. The response time of the troposphere is relatively short, from days to weeks, whereas the stratosphere comes into equilibrium on a time scale of typically a few months. Due to their large heat capacity the oceans have a much longer response time, typically decades but up to centuries or millennia. The response time of the strongly coupled surface troposphere system is, therefore, slow compared to that of the stratosphere and mainly determined by the oceans. The biosphere may respond fast (e.g. to droughts) but also very slowly to imposed changes.
463. Restoration: Returning a work to a better state is known as restoration.
464. Result Based Payment: Result based payment is an initiative to and implement a reimbursement system that rewards care quality and results is known as result based payment. Result based payment would align the positive attributes of the current payment process with a reimbursement system based on appraisal of quality care and appropriate outcomes.
465. Retrofitting: Reinforcement or upgrading of existing structures to become more resistant and resilient to the damaging effects of hazards is known as retrofitting. Retrofitting requires consideration of the design and function of the structure, the stresses that the structure may be subject to from particular hazards or hazard scenarios and the practicality and costs of different retrofitting options. Examples of retrofitting include adding bracing to stiffen walls, reinforcing pillars, adding steel ties between walls and roofs, installing shutters on windows and improving the protection of important facilities and equipment.
466. Risk: The combination of the probability of an event and its negative consequences is known as risk. It is the result of interaction of physically defined hazards with the properties of the exposed systems that is their sensitivity or (social) vulnerability. Risk can also be considered as the combination of an event, its likelihood and its consequences that is risk equals the probability of climate hazard multiplied by a given system's vulnerability.
467. Risk Assessment: A methodology to determine the nature and extent of risk by analyzing potential hazards and evaluating existing conditions of vulnerability that together could potentially harm exposed people, property, services, livelihoods and the environment on which they depend is known as risk assessment.
468. Risk Management: The systematic approach and practice of managing uncertainty to minimize potential harm and loss is known as risk management. Risk management comprises risk assessment and analysis, and the implementation of strategies and specific actions to control, reduce and transfer risks. It is widely practiced by organizations to minimize risk in environmental damage, social impacts and damage from fire and natural hazards. Risk management is a core issue for sectors such as water supply, energy and agriculture whose production is directly affected by extremes of weather and climate.
469. Risk Mapping: The process of identifying high-risk areas is known as risk mapping. This is done by correlating a hazard, such as an earthquake, to the terrain and to the probability that such an event will occur. The results of these analyses are usually presented in the form of risk maps, which show the type and degree of hazard represented by a particular natural phenomenon at a given geographic location. Risk mapping is usually the first step in vulnerability reduction.
470. Risk Transfer: The process of formally or informally shifting the financial consequences of particular risks from one party to another whereby a household, community, enterprise or state authority will obtain resources from the other party after a disaster occurs, in exchange for ongoing or compensatory social or financial benefits provided to that other party is known as risk transfer. Insurance is a well-known form of risk transfer, where coverage of a risk is obtained from an insurer in exchange for ongoing premiums paid to the insurer. Risk transfer can occur informally within family and community networks where there are reciprocal expectations of mutual aid by means of gifts or credit, as well as formally where governments, insurers, multi-lateral banks and other large risk-bearing entities establish mechanisms to help cope with losses in major events. Such mechanisms include insurance and re-insurance contracts, catastrophe bonds, contingent credit facilities and reserve funds, where the costs are covered by premiums, investor contributions, interest rates and past savings respectively.
471. Runoff: Runoff is a term used to describe the water from rain, snowmelt or irrigation that flows over the land surface and is not absorbed into the ground, instead flowing into streams or other surface waters or land depressions.
472. Safeguard Principles: A safeguard is a law or a rule used to restrain international trade in order to protect a certain home industry from foreign competition.
473. Scenario: A plausible and often simplified description of how the future may develop based on a coherent and internally consistent set of assumptions about key driving forces (e.g. rate of technology change, prices, etc.) and relationships is known as scenario. Scenarios are neither predictions nor forecasts and sometimes may be based on a 'narrative storyline.' Scenarios may be derived from projections but are often based on additional information from other sources.
474. Scoping: Scoping is used to identify the key issues of concern at an early stage in the planning process. Scoping should be carried out at an early stage in order to aid site selection and identify any possible alternatives. The scoping process should involve all interested parties such as the proponent and planning or environmental agencies and members of the public.
475. Sea Level Rise: An increase in the mean level of the ocean is known as sea level rise.
476. Second Assessment Report (SAR): An extensive review of worldwide research on climate change compiled by the IPCC and published in 1995 is known as second assessment report. The report is also known as Climate Change 1995.
477. Secondary Forest: A degraded forest is a secondary forest that has lost through human activities, the structure, function, species composition or productivity normally associated with a natural forest type expected on that site. Hence, a degraded forest delivers a reduced supply of goods and services from the given site and maintains only limited biological diversity. Biological diversity of degraded forests includes many non-tree components, which may dominate in the under-canopy vegetation.
478. Secretariat: The office staffed by international civil servants responsible for servicing the UNFCCC convention and ensuring its smooth operation is known as secretariat. The secretariat makes arrangements for meetings, compiles and prepares reports and coordinates with other relevant international bodies. The Climate Change secretariat which is based in Bonn, Germany is institutionally linked to the United Nations.
479. Sector: Part or division, as of the economy (e.g. the manufacturing sector, the services sector) or the environment (e.g. water resources, forestry) is known as sector.
480. Sensitivity: The degree to which a system is affected, either adversely or beneficially by climate-related stimuli is known as sensitivity. The effect may be direct (e.g. a change in crop yield in response to a change in the mean, range, or variability of temperature) or indirect (e.g. damages caused by an increase in the frequency of coastal flooding due to sea-level rise).
481. Sequestration: The process of increasing the carbon content of a carbon reservoir other than the atmosphere is known as sequestration. Biological approaches to sequestration include direct removal of carbon dioxide from the atmosphere through land-use change, afforestation, reforestation, and practices that enhance soil carbon in agriculture. Physical approaches include separation and disposal of carbon dioxide from flue gases or from processing fossil fuels to produce hydrogen and carbon dioxide-rich fractions and long-term storage in underground in depleted oil and gas reservoirs, coal seams and saline aquifers.
482. Shock: Shocks are sudden, unexpected or unpredictable events that have impacts on livelihood security are known as shock.
483. Silviculture: Development and care of forests or the art of producing and tending a forest by manipulating its establishment, composition and growth to best fulfill the objectives of the owner is known as silviculture. Silviculture is the science, art and practice of caring for forests with respect to human objectives. This may or may not include timber production. The name comes from the Latin silvi- (forest) + culture (as in growing).
484. Sink: Any process, activity or mechanism that removes a greenhouse gas, an aerosol, or a precursor of a greenhouse gas or aerosol from the atmosphere is known as sink. Forests and other vegetation are considered sinks because they remove carbon dioxide through photosynthesis.
485. Site-specific Approach: Site-specific Approach seeks to develop and assess detailed adaptation strategies on the basis of specific perceptions of vulnerability that have emerged from the full range of stakeholders at the site level (e.g. local communities and local projects).
486. Slash and Burn: Slash and burn consists of cutting and burning of forests or woodlands to create fields for agriculture or pasture for livestock, or for a variety of other purposes. It is sometimes part of shifting cultivation agriculture, and of transhumance livestock herding. Slash and burn agriculture typically uses little technology and other tools, and is almost always done for subsistence activity.
487. Snow: Snow is a type of precipitation within the Earth's atmosphere in the form of crystalline water ice consisting of a multitude of snowflakes that fall from clouds. Since snow is composed of small ice particles, it is a granular material. It has an open and therefore soft structure, unless packed by external pressure.
488. Snow Packs: A seasonal accumulation of slow-melting snow is known as snowpack.
489. Snowline: The climatic snow line is the point above which snow and ice cover the ground throughout the year. The actual snow line may seasonally be significantly lower.
490. Social Capital: The social resources upon which people draw in pursuit of livelihoods (i.e. networks, membership of groups, relationships of trust, access to wider institutions of society, etc.) is known as social capital.
491. Social Vulnerability: Social vulnerability is one dimension of vulnerability to multiple stressors and shocks, including natural hazards. Social vulnerability refers to the inability of people, organizations, and societies to withstand adverse impacts from multiple stressors to which they are exposed. These impacts are due in part to characteristics inherent in social interactions, institutions and systems of cultural values.
492. Socio-economic Vulnerability: An aggregate measure of human welfare that integrates environmental, social, economic and political exposure to a range of harmful perturbations is known as socio-economic vulnerability.
493. Socio Natural Hazard: The phenomenon of increased occurrence of certain geophysical and hydro-meteorological hazard events, such as landslides, flooding, land subsidence and drought that arise from the interaction of natural hazards with overexploited or degraded land and environmental resources is known as socio natural hazard. Socio-natural hazards can be reduced and avoided through wise management of land and environmental resources.
494. Soil Erosion: Erosion is the process of weathering and transport of solids (sediment, soil, rock and other particles) in the natural environment or their source and deposits them elsewhere. It usually occurs due to transport by wind, water or ice, by down-slope creep of soil and other material under the force of gravity, or by living organisms, such as burrowing animals in the case of bio-erosion.
495. Soil Moisture: Water stored in or at the land surface and available for evaporation is known as soil moisture.
496. Soot Particles: Particles formed during the quenching of gases at the outer edge of flames of organic vapors consisting predominantly of carbon, with lesser amounts of oxygen and hydrogen present as carboxyl and phenolic groups and exhibiting an imperfect graphitic structure is known as soot particles.
497. Source: Any process, activity, or mechanism that releases a greenhouse gas, an aerosol or a precursor of a greenhouse gas or aerosol into the atmosphere is known as source.
498. Spatial Scale: Climate may vary on a large range of spatial scales, it may range from local (less than 100,000 km2), through regional (100,000to 10 million km2) to continental (10 to 100 million km2) and this is know as spatial scale.
499. Special Climate Change Fund (SCCF): The SCCF was established to finance projects relating to adaptation, technology transfer and capacity building, energy, transport, industry, agriculture, forestry and waste management and economic diversification. This fund should complement other funding mechanisms for the implementation of the convention.

500. Specific Humidity: A ratio of mass quantities of water vapor to dry air, such as 1:200. Humidity indicates the likelihood of precipitation, dew or fog is known as specific humidity.
501. Spill Over Effect: The economic effects of domestic or sectoral mitigation measures on other countries or sectors is known as spill over effect. Spillover effects can be positive or negative and include effects on trade, carbon leakage, transfer and diffusion of environmentally sound technology and other issues.
502. Spring: Spring is one of the four temperate seasons, the transition period between winter and summer. Spring and 'springtime' refer to the season, and broadly to ideas of rebirth, renewal and regrowth. The specific definition of the exact timing of 'spring' varies according to local climate, cultures and customs. At the spring equinox, days are close to 12 hours long with day length increasing as the season progresses.
503. Stability: The capacity of an ecosystem to remain more or less in the same state within bounds, that is, the capacity to maintain a dynamic equilibrium in time while resisting change.
504. Stabilization: The achievement of stabilization of atmospheric concentrations of one or more greenhouse gases (e.g. carbon dioxide or a CO2 equivalent basket of greenhouse gases) is known as stabilization.
505. Stabilization Analysis: Analysis of a scenario that address the stabilization of the concentration of greenhouse gases is known as stabilization analysis.
506. Stakeholder: Person or entity holding grants, concessions, or any other type of value that would be affected by a particular action or policy is known as stakeholder.
507. Stern Report/ Review: The Stern Review on the Economics of Climate Change is a 700 page report released for the British government on October 30, 2006 by economist Nicholas Stern, Chair of the Grantham Research Institute on Climate Change and the Environment at the London School of Economics and also chair of the Centre for Climate Change Economics and Policy (CCCEP) at Leeds University and LSE. The report discusses the effect of global warming on the world economy. Although not the first economic report on Climate Change, it is significant as the largest and most widely known and discussed report of its kind.
508. Stimuli: All the elements of climate change including mean climate characteristics, climate variability and the frequency and magnitude of extremes is known as stimuli.
509. Storm: A storm is any disturbed state of an astronomical body's atmosphere, especially affecting its surface, and strongly implying severe weather. It may be marked by strong wind, thunder and lightning (a thunderstorm), heavy precipitation, such as ice (ice storm) or wind transporting some substance through the atmosphere (as in a dust storm, snowstorm, hailstorm, etc.). Storms generally lead to significant negative impacts to lives and property, such as storm surge, heavy rains, lightning, wildfires and vertical wind shear which can cause airplane crashes.
510. Strategy: A broad plan of action that is implemented through policies and measures is known as strategy.
511. Stratosphere: The highly stratified region of the atmosphere above the troposphere extending from about 10 km (ranging from 9 km in high latitudes to 16 km in the tropics on average) to about 50 km is known as stratosphere.
512. Stratospheric Ozone: Ozone created by the interaction between solar ultraviolet radiation and molecular oxygen (O2) is known as stratospheric ozone. Stratospheric ozone plays a decisive role in the stratospheric radiative balance. Its concentration is highest in the ozone layer. Depletion of stratospheric ozone, due to chemical reactions that may be enhanced by Climate Change which results in an increased ground-level flux of ultraviolet-B radiation.
513. Stress: Stresses are long-term trends that undermine livelihood potential. These include inadequate public services, poor transport, bad communications, inferior education and inadequate health systems. Other stresses include a steady decline in the quantity and quality of stocks of natural resources, climate change, political instability and national or regional economic decline that negatively impact on household livelihoods.
514. Structural Means: Any physical construction to reduce or avoid possible impacts of hazards or application of engineering techniques to achieve hazard resistance and resilience in structures or systems is known as structural means.
515. Subsidiary Body for Scientific and Technology Advice: A subsidiary body for scientific and technological advice is hereby established to provide the Conference of the Parties and, as appropriate, its other subsidiary bodies with timely information and advice on scientific and technological matters relating to the Convention. This body shall be open to participation by all Parties and shall be multidisciplinary. It shall comprise government representatives competent in the relevant field of expertise. It shall report regularly to the Conference of the Parties on all aspects of its work.
516. Subsidiary Body of Implementation: The Subsidiary Body for Implementation (SBI) is an advisory body established under the United Nations Framework Convention on Climate Change to make 'recommendations on policy and implementation issues to the COP and if requested, to other bodies.' The SBI is one of two permanent subsidiary bodies created by the convention, with the other being the Subsidiary Body for Scientific and Technological Advice (SBSTA).
517. Succession: Progressive changes in species composition and forest community structure caused by natural processes (nonhuman) over time.
518. Sulfur Hexafluoride (SF6): One of the six greenhouse gases to be curbed under the Kyoto Protocol. It is largely used in heavy industry to insulate high-voltage equipment and to assist in the manufacturing of cable-cooling systems. Its Global Warming Potential is 23,900.
519. Summer: Summer is the warmest of the four temperate seasons, between spring and autumn. At the summer solstice, the days are longest and the nights are shortest, with day-length decreasing as the season progresses after the solstice.
520. Supporting Services: The benefits that ecosystem can provide such as soil formation and nutrient cycling that maintain the conditions for life on earth is known as 'supporting services'.
521. Surface runoff: The water that travels over the soil surface to the nearest surface stream or other surface water on land depression is known as surface runoff.
522. Sustainability: Development that meets the needs of the present without compromising the ability of future generations to meet their own needs is known as sustainability.
523. Sustainable Development: Sustainable Development (SD) is a pattern of resource use that aims to meet human needs while preserving the environment so that these needs can be met not only in the present, but also for generations to come (sometimes taught as ELF-Environment, Local people and Future). Sustainable development is development that 'meets the needs of the present without compromising the ability of future generations to meet their own needs. Sustainable development ties together concern for the carrying capacity of natural systems with the social challenges facing humanity.
524. Sustainable Forest Management: Sustainable Forest Management (SFM) is the management of forests according to the principles of sustainable development. Sustainable forest management uses very broad social, economic and environmental goals.
525. Sustainable Livelihood: A livelihood is sustainable when it can cope with and recover from external stresses and shocks and maintain or enhance its capabilities and assets now and in the future.
526. Sustainable Use: Sustainability is the capacity to use the present resources without detoriating the resources for the use of future generations. In ecology, the word describes how biological systems remain diverse and productive over time. Long-lived and healthy wetlands and forests are examples of sustainable biological systems.
527. System: A region, a community, a household, an economic sector, a business, a population group, etc. that is exposed to varying degrees to different climate hazards is known as system.
528. Technology: A piece of equipment or a technique for performing a particular activity is known as technology. The adverse impacts of hazards often cannot be prevented fully but their scale or severity can be substantially lessened by various strategies and actions.
529. Technological Hazard: A hazard originating from technological or industrial conditions, including accidents, dangerous procedures, infrastructure failures or specific human activities, that may cause loss of life, injury, illness or other health impacts, property damage, loss of livelihoods and services, social and economic disruption or environmental damage is known as technological hazard. Examples of technological hazards include industrial pollution, nuclear radiation, toxic wastes, dam failures, transport accidents, factory explosions, fires and chemical spills. Technological hazards also may arise directly as a result of the impacts of a natural hazard event.
530. Technological Potential: The amount by which it is possible to reduce greenhouse gas emissions or improve energy efficiency by implementing a technology or practice that has already been demonstrated is known as technological potential.
531. Technology Additionality: If the technology used for the project activity will be the best available for the circumstances of the host party then it is known as technology additionality.
532. Technology Transfer: The broad set of processes that cover the exchange of knowledge, money, and goods among different stakeholders that lead to the spreading of technology for adapting to or mitigating Climate Change is known as technology transfer. As a generic concept, the term is used to encompass both diffusion of technologies and technological cooperation across and within countries.
533. Temperature: Temperature is a physical property of matter that quantitatively expresses the common notions of hot and cold. Objects of low temperature are cold, while various degrees of higher temperatures are referred to as warm or hot. Quantitatively, temperature is measured with thermometers which may be calibrated to a variety of temperature scales.
534. Temporal Scale: Climate may vary on a large range of scales, which may range from seasonal to geological (up to hundreds of millions of years) is know as temporal scale.
535. The Himalayas: It is the highest mountain range in the world which supplies fresh water to millions of people in Asia through its eight rivers (Ganges, Brahmaputra, Indus, Irrawardy, Salween, Mekong, Yellow river and Yangtze) is known as Himalayas.
536. Third Assessment Report: The third extensive review of global scientific research on Climate Change, published by the IPCC in 2001 is known as third assessment report.
537. Threatened Species: Threatened species are any species (including animals, plants, fungi, etc.) which are vulnerable to endangerment in the near future.
538. Threshold: The level of magnitude of a system process at which sudden or rapid change occurs is known as threshold. A point or level at which new properties emerge in an ecological, economic or other system, invalidating predictions based on mathematical relationships that apply at lower levels.
539. Thunderstorm: A thunderstorm, also known as an electrical storm, a lightning storm, thundershower or simply a storm is a form of weather characterized by the presence of lightning and its acoustic effect on the Earth's atmosphere known as thunder.
540. Tier: One of a series of rows placed one above another is known as tier.
541. Traditional People: People, communities, and nations who are native to a particular area is known as traditional people.
542. Transhumance: Seasonal movement of people with their livestock over relatively short distances, typically to higher pastures in summer and to lower valleys in winter is known as transhumance. 
543. Transient Climate Experiment: If the forcing is allowed to evolve gradually according to a prescribed emission scenario, the time-dependent response of a climate model may be analyzed. Such an experiment is called a 'transient climate experiment'.
544. Transient Climate Response: The globally averaged surface air temperature increase, averaged over a 20 year period, centered at the time of CO2 doubling (i.e. at year 70 in a 1% per year compound CO2 increase experiment with a global coupled climate model).
545. Tree line: The tree line is the edge of the habitat at which trees are capable of growing. Beyond the tree line, they are unable to grow because of inappropriate environmental conditions (usually cold temperatures, insufficient air pressure or lack of moisture).
546. Tree Outside Forest: Trees outside the forest are defined by default, as all trees excluded from the definition of forest and other wooded lands. Trees outside the forest are located on 'other lands', mostly on farmlands and built-up areas both in rural and urban areas.
547. Trend: Pattern of gradual change in a condition, output, or process or an average or general tendency of a series of data points to move in a certain direction over time, represented by a line or curve on a graph.
548. Tribal People: A tribe viewed historically or developmentally, consists of a social group existing before the development of or outside of states is known as tribal people.
549. Tribal Society: Societies organized largely on the basis of kinship, especially corporate descent groups is known as tribal society.
550. Troposphere: The lowest part of the atmosphere from the surface to about 10 km in altitude in mid-latitudes (ranging from 9 km in high latitudes to 16 km in the tropics on average) where clouds and 'weather' phenomena occur. In the troposphere, temperatures generally decrease with height.
551. Tropospheric Ozone: Ozone created in both naturally and by photochemical reactions involving gases resulting from human activities (photochemical 'smog') is known as troposhperic ozone. In high concentrations, tropospheric ozone can be harmful to a wide-range of living organisms. Tropospheric ozone acts as a greenhouse gas.
552. Umbrella Group: A loose coalition of non European Union developed countries formed following the adoption of the Kyoto Protocol is known as umbrella group. Although there is no formal membership list, the group usually includes Australia, Canada, Iceland, Japan, New Zealand, Norway, the Russian Federation, Ukraine and the United States.
553. United Nations Framework Convention on Climate Change (UNFCCC): The Convention was adopted on 9 May 1992 in New York and signed at the 1992 Earth Summit in Rio de Janeiro by more than 150 countries and the European Community. Its ultimate objective is the 'stabilization of greenhouse gas concentrations in the atmosphere at a level that would prevent dangerous anthropogenic interference with the climate system.' It contains commitments for all Parties. Under the Convention, Parties included in Annex I aim to return greenhouse gas emissions not controlled by the Montreal Protocol to 1990 levels by the year 2000. The Convention entered into force in March 1994. See also Kyoto Protocol and Conference of the Parties (COP).
554. UN REDD Programme: The UN-REDD Programme is the United Nations collaborative initiative on Reducing Emissions from Deforestation and forest Degradation (REDD) in developing countries. The Programme was created in response to the UNFCCC decision on REDD at COP 13 and the Bali Action Plan, and builds on the convening power and expertise of the Food and Agriculture Organization of the United Nations (FAO), the United Nations Development Programme (UNDP) and the United Nations Environment Programme (UNEP). The UN-REDD Programme supports nationally-led REDD+ processes and promotes the informed and meaningful involvement of all stakeholders, including indigenous peoples and other forest-dependent communities, in national and international REDD+ implementation.
555. Uncertainty: An expression of the degree to which a value (e.g. the future state of the climate system) is unknown is known as uncertainty. Uncertainty can result from lack of information or from disagreement about what is known or even knowable. It may have many types of sources, from quantifiable errors in the data to ambiguously defined concepts or terminology or uncertain projections of human behavior. Uncertainty can therefore be represented by quantitative measures (e.g. a range of values calculated by various models) or by qualitative statements (e.g. reflecting the judgment of a team of experts).
556. Uniform Approach: Conforming to one principle, standard or rule; consistent is known as uniform approach. It seeks to develop and assess broad adaptation strategies on the basis of a comprehensive perception of vulnerability that may exist. (e.g. across sectors, across regions and across development challenges).
557. Uniform Report Format: A standard format through which parties submit information on activities implemented jointly under the convention is known as uniform report format.
558. Unique and Threatened System: Entities that are confined to a relatively narrow geographical range but can affect other, often larger entities beyond their range; narrow geographical range points to sensitivity to environmental variables, including climate, and therefore attests to potential vulnerability to Climate Change is known as unique and threatened system.
559. Validation: Something, such as a certificate, that validates something. Attestation, authentication, confirmation, proof or verification is known as validation.
560. Vector: An organism, such as an insect, that transmits a pathogen from one host to another is known as vector.
561. Vector-borne Disease: Disease that is transmitted between hosts by a vector organism such as a mosquito or tick (e.g. malaria, dengue fever and leishmaniasis) is known as vector borne disease.
562. Vegetation Type: Vegetation is a general term for the plant life of a region. It refers to the ground cover provided by plants. It is a general term, without specific reference to particular tax, life forms, structure, spatial extent, or any other specific botanical or geographic characteristics. It is broader than the term flora which refers exclusively to species composition. Perhaps the closest synonym is plant community but vegetation can and often does refer to a wider range of spatial scales than that term does, including scales as large as the global.
563. Voluntary Agreements: An agreement between a government authority and one or more private parties as well as a unilateral commitment that is recognized by the public authority to achieve environmental objectives or to improve environmental performance beyond compliance is known as voluntary agreement.
564. Voluntary Carbon Offset Mechanism: These mechanisms are based on the notion that greenhouse gases produce the same effect on the climate wherever they are emitted from and that if in certain conditions it proves impossible to reduce emissions linked to one's own activities, in theory enabling emissions to be cut elsewhere will have the same end result. For example, companies buy a 'CO2 credit' by financing a project in a developing country (or an emerging economy) that will allow the same amount of CO2 to be saved; or else they go onto the market and buy carbon credits generated by actions that enabled emissions to be avoided or credits resulting from quota surpluses. Industries can, however, help to reduce global greenhouse emissions by means of a voluntary carbon offset mechanism.
565. Voluntary Carbon Standard: The Voluntary Carbon Standard (VCS) is a quality standard for voluntary carbon offset industry. Based on the Kyoto Protocol's Clean Development Mechanism, VCS establishes criteria for validating, measuring, and monitoring carbon offset projects
566. Voluntary Commitments: A draft article considered during the negotiation of the Kyoto Protocol that would have permitted developing countries to voluntarily adhere to legally binding emissions targets is known as voluntary commitments.
567. Voluntary Emission Reduction: Voluntary Emission Reductions or Verified Emission Reductions (VERs) are a type of carbon offset exchanged in the voluntary or 'Over-the-Counter' (OTC) market for carbon credits . Verified Emission Reductions are usually certified through a voluntary certification process. Verified Emission Reductions are usually created by projects which have been verified outside of the Kyoto Protocol. One VER is equivalent to one metric ton of CO2 emissions. Through these schemes, industries and individuals voluntarily compensate for their emissions or provide an additional contribution to mitigating Climate Change.
568. Vulnerability: Vulnerability is a set of conditions and processes resulting from physical, social, economic, and environmental factors, which increase the likelihood that a community will negatively affected by a climate hazard or change. It is a combination of exposure to climatic conditions, how sensitive the community is to those conditions, and the capacity to adapt to those changes, geographical, climatic, social, economic, physical, environmental, development related. The degree to which a system is susceptible to or unable to cope with adverse effects of Climate Change, including climate variability and extremes. Vulnerability is a function of the character, magnitude and rate of climate variation to which a system is exposed, its sensitivity, and its adaptive capacity. It is dependent on a wide variety of institutional, economic and environmental factors, not all of which are linked directly with the climate.
569. Vulnerability Assessment: Vulnerability Assessment identifies who and what is exposed and sensitive to change is known as vulnerability assessment. A vulnerability assessment starts by considering the factors that make people or the environment susceptible to harm, i.e. access to natural and financial resources; ability to self-protect; support networks and so on. Assessment of vulnerability to Climate Change mainly involves research into the exposure, sensitivity and adaptive capacity levels of a system in the presence of a specific impact, for example, rising frequency of floods. The governing factors of vulnerability assessment studies mainly include scale of assessment, the kind of impact or hazard being considered and the target group or system being assessed.
570. Vulnerability Context: Assessing local context during livelihood analysis is vulnerability context. The poor are constantly insecure but there are certain factors and trends that can make their insecurity much deeper. Vulnerability assessment involves an analysis of factors and long-term trends. Many of these factors come from several levels away from the immediate environment.
571. Vulnerability to Climate Change: The characteristics of a system which cause it to suffer a definite degradation (incapability to perform the designated mission) as a result of having been subjected to a certain level of effects in an unnatural (manmade) hostile environment is known as vulnerability to climate change.
572. Vulnerable: Liable to injury; subject to be affected injuriously is known as vulnerable or exposed to the possibility of being attacked or harmed, either physically or emotionally.
573. Vulnerable Communities: People with special needs include members of the community with little or no ability to successfully address, implement or be fully responsible for their own emergency preparedness, response or recovery is known as vulnerable communities. This includes people whose life circumstances leave them unable or unwilling to follow emergency instruction as well as anyone unable or unwilling to fully access or use preparedness and responsive services.
574. Vulnerable Groups: The definition of vulnerable groups varies between countries, but amongst the most important defining characteristics are age, sex, ethnicity and location. But also important are people with disabilities and stigmatized illnesses such as mental ill-health. In areas facing war or civil conflicts displaced people and refugees form an important vulnerable group.
575. Water: Water is a chemical substance with the chemical formula H2 Its molecule contains one oxygen and two hydrogen atoms connected by covalent bonds. Water is a liquid at ambient conditions, but it often co-exists on Earth with its solid state, ice and gaseous state (water vapor).
576. Water Borne Disease: Waterborne diseases are caused by pathogenic microorganisms which are directly transmitted when contaminated fresh water is consumed. Contaminated fresh water used in the preparation of food can be the source of food borne disease through consumption of the same microorganisms.
577. Water Pollution: The contamination of water bodies (e.g. lakes, rivers, oceans and groundwater) is known as water pollution. Water pollution occurs when pollutants are discharged directly or indirectly into water bodies without adequate treatment to remove harmful compounds. 578. Water Stress: A country is water-stressed if the available freshwater supply relative to water withdrawals acts as an important constraint on development. Withdrawals exceeding 20% of renewable water supply has been used as an indicator of water stress.
579. Water Use Efficiency: Carbon gain in photosynthesis per unit water lost in evapotranspiration is known as water use efficiency. It can be expressed on a short-term basis as the ratio of photosynthetic carbon gain per unit transpirational water loss, or on a seasonal basis as the ratio of net primary production or agricultural yield to the amount of available water.
580. Weather: The behavior of the atmosphere on a day-to-day basis in a relatively local area is known as weather. A description of the weather would include daily temperatures, relative humidity, sunshine, wind and rainfall.
581. Weather Forecast: The application of science and technology to predict the state of the atmosphere or a future time and a given location is known as weather forecast. Human beings have attempted to predict the weather informally for millennia, and formally since at least the nineteenth century. Weather forecasts are made by collecting quantitative data about the current state of the atmosphere and using scientific understanding of atmospheric processes to project how the atmosphere will evolve.
582. Wind: Wind is the flow of gases on a large scale. On Earth, wind consists of the bulk movement of air.
583. Wind Erosion: Erosion is the process of weathering and transport of solids (sediment, soil, rock and other particles) in the natural environment or their source and deposits them elsewhere. When it occurs due to transport by wind is called wind erosion. 584. Winter: Winter is the coldest season of the year in temperate climates, between autumn and spring. At the winter solstice, the days are shortest and the nights are longest, with days lengthening as the season progresses after the solstice.
585. WRE Profiles: The carbon dioxide concentration profiles leading to stabilization defined by Wigley, Richels, and Edmonds (1996) whose initials provide the acronym is known as WRE profiles. For any given stabilization level, these profiles span a wide range of possibilities. 586. Zoning: Zoning is a device of land use planning used by local governments in most developed countries. The word is derived from the practice of designating permitted uses of land based on mapped zones which separate one set of land uses from another. Zoning may be use-based (regulating the uses to which land may be put) or it may regulate building height, lot coverage and similar characteristics or some combination of these.
