{
    "Abrupt climate change": "The nonlinearity of the climate system may lead to abrupt climate change, sometimes called rapid climate change, abrupt events, or even surprises. The term abrupt often refers to time scales faster than the typical time scale of the responsible forcing. However, not all abrupt climate changes need be externally forced. Some changes may be truly unexpected, resulting from a strong, rapidly changing forcing of a nonlinear system.",
    "Adaptation": "In human systems, the process of adjustment to actual or expected climate and its effects, in order to moderate harm or exploit beneficial opportunities. In natural systems, the process of adjustment to actual climate and its effects; human intervention may facilitate adjustment to expected climate.",
    "Adaptation assessment": "The practice of identifying options to adapt to climate change and evaluating them in terms of criteria such as availability, benefits, costs, effectiveness, efficiency, and feasibility.",
    "Adaptive capacity": "The combination of the strengths, attributes, and resources available to an individual, community, society, or organization that can be used to prepare for and undertake actions to reduce adverse impacts, moderate harm, or exploit beneficial opportunities.",
    "Aerosols": "A collection of airborne solid or liquid particles, with a typical size between 0.01 and 10 μm, that reside in the atmosphere for at least several hours. Aerosols may be of either natural or anthropogenic origin. Aerosols may influence climate in several ways: directly through scattering and absorbing radiation, and indirectly by acting as cloud condensation nuclei or modifying the optical properties and lifetime of clouds.",
    "Albedo": "The fraction of solar radiation reflected by a surface or object, often expressed as a percentage. Snow-covered surfaces have a high albedo, the surface albedo of soils ranges from high to low, and vegetationcovered surfaces and oceans have a low albedo. The Earth's planetary albedo varies mainly through varying cloudiness, snow, ice, leaf area, and land cover changes.",
    "Anthropogenic": "Resulting from or produced by human beings.",
    "Anthropogenic emissions": "Emissions of greenhouse gases, greenhouse gas precursors, and aerosols associated with human activities. These activities include the burning of fossil fuels, deforestation, land use changes, livestock, fertilization, etc., that result in a net increase in emissions.",
    "Atlantic Multi-decadal Oscillation (AMO)": "A multi-decadal (65- to 75-year) fluctuation in the North Atlantic, in which sea surface temperatures showed warm phases during roughly 1860 to 1880 and 1930 to 1960 and cool phases during 1905 to 1925 and 1970 to 1990 with a range of the order of 0.4°C.",
    "Atmosphere": "The gaseous envelope surrounding the Earth. The dry atmosphere consists almost entirely of nitrogen (78.1% volume mixing ratio) and oxygen (20.9% volume mixing ratio), together with a number of trace gases, such as argon (0.93% volume mixing ratio), helium, and radiatively active greenhouse gases such as carbon dioxide (0.035% volume mixing ratio) and ozone. In addition, the atmosphere contains the greenhouse gas water vapor, whose amounts are highly variable but typically around 1% volume mixing ratio. The atmosphere also contains clouds and aerosols.",
    "Available potential energy": "That portion of the total potential energy that may be converted to kinetic energy in an adiabatically enclosed system.",
    "Baseline/reference": "The baseline (or reference) is the state against which change is measured. It might be a 'current baseline,' in which case it represents observable, present-day conditions. It might also be a 'future baseline,' which is a projected future set of conditions excluding the driving factor of interest. Alternative interpretations of the reference conditions can give rise to multiple baselines.",
    "Capacity": "The combination of all the strengths, attributes, and resources available to an individual, community, society, or organization, which can be used to achieve established goals.",
    "Carbon cycle": "The term used to describe the flow of carbon (in various forms, e.g., as carbon dioxide) through the atmosphere, ocean, terrestrial biosphere, and lithosphere.",
    "Carbon dioxide (CO2)": "A naturally occurring gas fixed by photosynthesis into organic matter. A byproduct of fossil fuel combustion and biomass burning, it is also emitted from land use changes and other industrial processes. It is the principal anthropogenic greenhouse gas that affects the Earth's radiative balance. It is the reference gas against which other greenhouse gases are measured, thus having a Global Warming Potential of",
    "Catchment": "An area that collects and drains precipitation.",
    "Clausius-Clapeyron relationship (or equation)": "The differential equation relating the pressure of a substance (usually water vapor) to temperature in a system in which two phases of the substance (water) are in equilibrium.",
    "Climate": "Climate in a narrow sense is usually defined as the average weather, or more rigorously, as the statistical description in terms of the mean and variability of relevant quantities over a period of time ranging from months to thousands or millions of years. The classical period for averaging these variables is 30 years, as defined by the World Meteorological Organization. The relevant quantities are most often surface variables such as temperature, precipitation, and wind. Climate in a wider sense is the state, including a statistical description, of the climate system. In various chapters in this report different averaging periods, such as a period of 20 years, are also used.",
    "Climate change": "A change in the state of the climate that can be identified (e.g., by using statistical tests) by changes in the mean and/or the variability of its properties and that persists for an extended period, typically decades or longer. Climate change may be due to natural internal processes or external forcings, or to persistent anthropogenic changes in the composition of the atmosphere or in land use.1 See also Climate variability and Detection and attribution.",
    "Climate extreme (extreme weather or climate event)": "The occurrence of a value of a weather or climate variable above (or below) a threshold value near the upper (or lower) ends of the range of observed values of the variable. For simplicity, both extreme weather events and extreme climate events are referred to collectively as 'climate extremes.' The full definition is provided in Section 3.1.2.",
    "Climate feedback": "An interaction mechanism between processes in the climate system is called a climate feedback when the result of an initial process triggers changes in a second process that in turn influences the initial one. A positive feedback intensifies the original process, and a negative feedback reduces it.",
    "Climate model": "A numerical representation of the climate system that is based on the physical, chemical, and biological properties of its components, their interactions, and feedback processes, and that accounts for all or some of its known properties. The climate system can be represented by models of varying complexity, that is, for any one component or combination of components a spectrum or hierarchy of models can be identified, differing in such aspects as the number of spatial dimensions, the extent to which physical, chemical, or biological processes are explicitly represented, or the level at which empirical parameterizations are involved. Coupled Atmosphere-Ocean Global Climate Models (AOGCMs), also referred to as Atmosphere-Ocean General Circulation Models, provide a representation of the climate system that is near the most comprehensive end of the spectrum currently available. There is an evolution toward more complex models with interactive chemistry and biology. Climate models are applied as a research tool to study and simulate the climate, and for operational purposes, including monthly, seasonal, and interannual climate predictions.",
    "Climate projection": "A projection of the response of the climate system to emissions or concentration scenarios of greenhouse gases and aerosols, or radiative forcing scenarios, often based upon simulations by climate models. Climate projections are distinguished from climate predictions in order to emphasize that climate projections depend upon the emission/ concentration/radiative-forcing scenario used, which are based on assumptions concerning, e.g., future socioeconomic and technological developments that may or may not be realized and are therefore subject to substantial uncertainty.",
    "Climate scenario": "A plausible and often simplified representation of the future climate, based on an internally consistent set of climatological relationships that has been constructed for explicit use in investigating the potential consequences of anthropogenic climate change, often serving as input to impact models. Climate projections often serve as the raw material for constructing climate scenarios, but climate scenarios usually require additional information such as about the observed current climate.",
    "Climate system": "The climate system is the highly complex system consisting of five major components: the atmosphere, the oceans, the cryosphere, the land surface, the biosphere, and the interactions between them. The climate system evolves in time under the influence of its own internal dynamics and because of external forcings such as volcanic eruptions, solar variations, and anthropogenic forcings such as the changing composition of the atmosphere and land use change.",
    "Climate threshold": "A critical limit within the climate system that induces a non-linear response to a given forcing. See also Abrupt climate change.",
    "Climate variability": "Climate variability refers to variations in the mean state and other statistics (such as standard deviations, the occurrence of extremes, etc.) of the climate at all spatial and temporal scales beyond that of individual weather events. Variability may be due to natural internal processes within the climate system (internal variability), or to variations in natural or anthropogenic external forcing (external variability). See also Climate change.",
    "Cold days/cold nights": "Days where maximum temperature, or nights where minimum temperature, falls below the 10th percentile, where the respective temperature distributions are generally defined with respect to the 1961-1990 reference period.",
    "Community-based disaster risk management": "See Local disaster risk management.",
    "Confidence": "Confidence in the validity of a finding, based on the type, amount, quality, and consistency of evidence and on the degree of agreement. Confidence is expressed qualitatively.",
    "Control run": "A model run carried out to provide a 'baseline' for comparison with climate change experiments. The control run uses constant values for the radiative forcing due to greenhouse gases and anthropogenic aerosols appropriate to pre-industrial conditions.",
    "Convection": "Vertical motion driven by buoyancy forces arising from static instability, usually caused by near-surface cooling or increases in salinity in the case of the ocean and near-surface warming in the case of the atmosphere. At the location of convection, the horizontal scale is approximately the same as the vertical scale, as opposed to the large contrast between these scales in the general circulation. The net vertical mass transport is usually much smaller than the upward and downward exchange.",
    "Coping": "The use of available skills, resources, and opportunities to address, manage, and overcome adverse conditions, with the aim of achieving basic functioning in the short to medium term.",
    "Coping capacity": "The ability of people, organizations, and systems, using available skills, resources, and opportunities, to address, manage, and overcome adverse conditions.",
    "Detection and attribution": "Climate varies continually on all time scales. Detection of climate change is the process of demonstrating that climate has changed in some defined statistical sense, without providing a reason for that change. Attribution of causes of climate change is the process of establishing the most likely causes for the detected change with some defined level of confidence.",
    "Diabatic": "A process in which external heat is gained or lost by the system.",
    "Disaster": "Severe alterations in the normal functioning of a community or a society due to hazardous physical events interacting with vulnerable social conditions, leading to widespread adverse human, material, economic, or environmental effects that require immediate emergency response to satisfy critical human needs and that may require external support for recovery.",
    "Disaster management": "Social processes for designing, implementing, and evaluating strategies, policies, and measures that promote and improve disaster preparedness, response, and recovery practices at different organizational and societal levels.",
    "Disaster risk": "The likelihood over a specified time period of severe alterations in the normal functioning of a community or a society due to hazardous physical events interacting with vulnerable social conditions, leading to widespread adverse human, material, economic, or environmental effects that require immediate emergency response to satisfy critical human needs and that may require external support for recovery.",
    "Disaster risk management (DRM)": "Processes for designing, implementing, and evaluating strategies, policies, and measures to improve the understanding of disaster risk, foster disaster risk reduction and  transfer, and promote continuous improvement in disaster preparedness, response, and recovery practices, with the explicit purpose of increasing human security, well-being, quality of life, and sustainable development.",
    "Disaster risk reduction (DRR)": "Denotes both a policy goal or objective, and the strategic and instrumental measures employed for anticipating future disaster risk; reducing existing exposure, hazard, or vulnerability; and improving resilience.",
    "Diurnal temperature range": "The difference between the maximum and minimum temperature during a 24-hour period.",
    "Downscaling": "Downscaling is a method that derives local- to regional-scale (up to 100 km) information from larger-scale models or data analyses. The full definition is provided in Section 3.2.3.",
    "Drought": "A period of abnormally dry weather long enough to cause a serious hydrological imbalance. Drought is a relative term (see Box 3-3), therefore any discussion in terms of precipitation deficit must refer to the particular precipitation-related activity that is under discussion. For example, shortage of precipitation during the growing season impinges on crop production or ecosystem function in general (due to soil moisture drought, also termed agricultural drought), and during the runoff and percolation season primarily affects water supplies (hydrological drought). Storage changes in soil moisture and groundwater are also affected by increases in actual evapotranspiration in addition to reductions in precipitation. A period with an abnormal precipitation deficit is defined as a meteorological drought. A megadrought is a very lengthy and pervasive drought, lasting much longer than normal, usually a decade or more.",
    "Early warning system": "The set of capacities needed to generate and disseminate timely and meaningful warning information to enable individuals, communities, and organizations threatened by a hazard to prepare and to act appropriately and in sufficient time to reduce the possibility of harm or loss.",
    "El Niño-Southern Oscillation (ENSO)": "The term El Niño was initially used to describe a warm-water current that periodically flows along the coast of Ecuador and Peru, disrupting the local fishery. It has since become identified with a basin-wide warming of the tropical Pacific Ocean east of the dateline. This oceanic event is associated with a fluctuation of a global-scale tropical and subtropical surface pressure pattern called the Southern Oscillation. This coupled atmosphere-ocean phenomenon, with preferred time scales of 2 to about 7 years, is collectively known as the El Niño-Southern Oscillation. It is often measured by the surface pressure anomaly difference between Darwin and Tahiti and the sea surface temperatures in the central and eastern equatorial Pacific. During an ENSO event, the prevailing trade winds weaken, reducing upwelling and altering ocean currents such that the sea surface temperatures warm, further weakening the trade winds. This event has a great impact on the wind, sea surface temperature, and precipitation patterns in the tropical Pacific. It has climatic effects throughout the Pacific region and in many other parts of the world, through global teleconnections. The cold phase of ENSO is called La Niña.",
    "Emissions scenario": "A plausible representation of the future development of emissions of substances that are potentially radiatively active (e.g., greenhouse gases, aerosols), based on a coherent and internally consistent set of assumptions about driving forces (such as technological change, demographic and socioeconomic development) and their key relationships. Concentration scenarios, derived from emissions scenarios, are used as input to a climate model to compute climate projections. In the IPCC 1992 Supplementary Report, a set of emissions scenarios was presented, which were used as a basis for the climate projections in the IPCC Second Assessment Report. These emissions scenarios are referred to as the IS92 scenarios. In the IPCC Special Report on Emissions Scenarios, new emissions scenarios, the so-called SRES scenarios, were published. SRES scenarios (e.g., A1B, A1FI, A2, B1, B2) are used as a basis for some of the climate projections shown in Chapter 3 of this report.",
    "Ensemble": "A group of parallel model simulations used for climate projections. Variation of the results across the ensemble members gives an estimate of uncertainty. Ensembles made with the same model but different initial conditions only characterize the uncertainty associated with internal climate variability, whereas multi-model ensembles including simulations by several models also include the impact of model differences. Perturbed parameter ensembles, in which model parameters are varied in a systematic manner, aim to produce a more objective estimate of modeling uncertainty than is possible with traditional multimodel ensembles.",
    "Evapotranspiration": "The combined process of evaporation from the Earth's surface and transpiration from vegetation.",
    "Exposure": "The presence of people; livelihoods; environmental services and resources; infrastructure; or economic, social, or cultural assets in places that could be adversely affected.",
    "External forcing": "External forcing refers to a forcing agent outside the climate system causing a change in the climate system. Volcanic eruptions, solar variations, and anthropogenic changes in the composition of the atmosphere and land use change are external forcings.",
    "Extratropical cyclone": "Any cyclonic-scale storm that is not a tropical cyclone. Usually refers to a middle- or high-latitude migratory storm system formed in regions of large horizontal temperature variations. Sometimes called extratropical storm or extratropical low. Extreme coastal high water (also referred to as extreme sea level) Extreme coastal high water depends on average sea level, tides, and regional weather systems. Extreme coastal high water events are usually defined in terms of the higher percentiles (e.g., 90th to 99.9th) of a distribution of hourly values of observed sea level at a station for a given reference period.",
    "Extreme weather or climate event": "See Climate extreme.",
    "Famine": "Scarcity of food over an extended period and over a large geographical area, such as a country. Famines may be triggered by extreme climate events such as drought or floods, but can also be caused by disease, war, or other factors.",
    "Flood": "The overflowing of the normal confines of a stream or other body of water, or the accumulation of water over areas that are not normally submerged. Floods include river (fluvial) floods, flash floods, urban floods, pluvial floods, sewer floods, coastal floods, and glacial lake outburst floods.",
    "Frozen ground": "Soil or rock in which part or all of the pore water is frozen. Perennially frozen ground is called permafrost. Ground that freezes and thaws annually is called seasonally frozen ground.",
    "Glacial lake outburst flood (GLOF)": "Flood associated with outburst of glacial lake. Glacial lake outburst floods are typically a result of cumulative developments and occur (i) only once (e.g., full breach failure of moraine-dammed lakes), (ii) for the first time (e.g., new formation and outburst of glacial lakes), and/or (iii) repeatedly (e.g., ice-dammed lakes with drainage cycles, or ice fall).",
    "Glacier": "A mass of land ice that flows downhill under gravity (through internal deformation and/or sliding at the base) and is constrained by internal stress and friction at the base and sides. A glacier is maintained by accumulation of snow at high altitudes, balanced by melting at low altitudes or discharge into the sea.",
    "Global climate model (general circulation model)": "See Climate model.",
    "Global surface temperature": "The global surface temperature is an estimate of the global mean surface air temperature. However, for changes over time, only anomalies, as departures from a climatology, are used, most commonly based on the area-weighted global average of the sea surface temperature anomaly and land surface air temperature anomaly.",
    "Governance": "The way government is understood has changed in response to social, economic, and technological changes over recent decades. There is a corresponding shift from government defined strictly by the nation-state to a more inclusive concept of governance, recognizing the contributions of various levels of government (global, international, regional, local) and the roles of the private sector, of nongovernmental actors, and of civil society.",
    "Greenhouse effect": "Greenhouse gases effectively absorb thermal infrared radiation, emitted by the Earth's surface, by the atmosphere itself due to the same gases, and by clouds. Atmospheric radiation is emitted to all sides, including downward to the Earth's surface. Thus, greenhouse gases trap heat within the surface-troposphere system. This is called the greenhouse effect. Thermal infrared radiation in the troposphere is strongly coupled to the temperature of the atmosphere at the altitude at which it is emitted. In the troposphere, the temperature generally decreases with height. Effectively, infrared radiation emitted to space originates from an altitude with a temperature of, on average, -19°C, in balance with the net incoming solar radiation, whereas the Earth's surface is kept at a much higher temperature of, on average, 14°C. An increase in the concentration of greenhouse gases leads to an increased infrared opacity of the atmosphere and therefore to an effective radiation into space from a higher altitude at a lower temperature. This causes a radiative forcing that leads to an enhancement of the greenhouse effect, the so-called enhanced greenhouse effect.",
    "Greenhouse gas": "Greenhouse gases are those gaseous constituents of the atmosphere, both natural and anthropogenic, which absorb and emit radiation at specific wavelengths within the spectrum of thermal infrared radiation emitted by the Earth's surface, by the atmosphere itself, and by clouds. This property causes the greenhouse effect. Water vapor (H2O), carbon dioxide (CO2), nitrous oxide (N2O), methane (CH4), and ozone (O3) are the primary greenhouse gases in the Earth's atmosphere. Moreover, there are a number of entirely human-made greenhouse gases in the atmosphere, such as the halocarbons and other chlorine- and brominecontaining substances, dealt with under the Montreal Protocol. Besides CO2, N2O, and CH4, the Kyoto Protocol deals with the greenhouse gases sulfur hexafluoride (SF6), hydrofluorocarbons (HFCs), and perfluorocarbons (PFCs).",
    "Hazard": "The potential occurrence of a natural or human-induced physical event that may cause loss of life, injury, or other health impacts, as well as damage and loss to property, infrastructure, livelihoods, service provision, and environmental resources.",
    "Heat wave (extreme heat event)": "A period of abnormally hot weather. Heat waves and warm spells have various and in some cases overlapping definitions. See also Warm spell.",
    "Holocene": "The Holocene geological epoch is the latter of two Quaternary epochs, extending from about 11.6 thousand years before present to and including the present.",
    "Human security": "Human security can be said to have two main aspects. It means, first, safety from such chronic threats as hunger, disease, and repression. And second, it means protection from sudden and hurtful disruptions in the patterns of daily life - whether in homes, in jobs, or in communities. Such threats can exist at all levels of national income and development.",
    "Hydrological cycle (water cycle)": "The cycle in which water evaporates from the oceans and the land surface, is carried over the Earth in atmospheric circulation as water vapor, condenses to form clouds, precipitates again as rain or snow, is intercepted by trees and vegetation, provides runoff on the land surface, infiltrates into soils, recharges groundwater, and/or discharges into streams and flows out into the oceans, and ultimately evaporates again from the oceans or land surface. The various systems involved in the hydrological cycle are usually referred to as hydrological systems.",
    "Impacts": "Effects on natural and human systems. In this report, the term 'impacts' is used to refer to the effects on natural and human systems of physical events, of disasters, and of climate change.",
    "Indian Ocean Dipole (IOD)": "Large-scale interannual variability of sea surface temperature in the Indian Ocean. This pattern manifests through a zonal gradient of tropical sea surface temperature, which in one extreme phase in boreal autumn shows cooling off Sumatra and warming off Somalia in the west, combined with anomalous easterlies along the equator.",
    "Insurance/reinsurance": "A family of financial instruments for sharing and transferring risk among a pool of at-risk households, businesses, and/or governments. See Risk transfer.",
    "Landslide": "A mass of material that has moved downhill by gravity, often assisted by water when the material is saturated. The movement of soil, rock, or debris down a slope can occur rapidly, or may involve slow, gradual failure.",
    "Land surface air temperature": "The air temperature as measured in well-ventilated screens over land at 1.5 to 2 m above the ground.",
    "Land use and land use change": "Land use refers to the total of arrangements, activities, and inputs undertaken in a certain land cover type (a set of human actions). The term land use is also used in the sense of the social and economic purposes for which land is managed (e.g., grazing, timber extraction, and conservation). Land use change refers to a change in the use or management of land by humans, which may lead to a change in land cover. Land cover and land use change may have an impact on the surface albedo, evapotranspiration, sources and sinks of greenhouse gases, or other properties of the climate system and may thus have radiative forcing and/or other impacts on climate, locally or globally.",
    "Lapse rate": "The rate of change of an atmospheric variable, usually temperature, with height. The lapse rate is considered positive when the variable decreases with height.",
    "Latent heat flux": "The flux of heat from the Earth's surface to the atmosphere that is associated with evaporation or condensation of water vapor at the surface; a component of the surface energy budget.",
    "Likelihood": "A probabilistic estimate of the occurrence of a single event or of an outcome, for example, a climate parameter, observed trend, or projected change lying in a given range. Likelihood may be based on statistical or modeling analyses, elicitation of expert views, or other quantitative analyses.",
    "Local disaster risk management (LDRM)": "The process in which local actors (citizens, communities, government, non-profit organizations, institutions, and businesses) engage in and have ownership of the identification, analysis, evaluation, monitoring, and treatment of disaster risk and disasters, through measures that reduce or anticipate  hazard, exposure, or vulnerability; transfer risk; improve disaster response and recovery; and promote  an overall increase in capacities. LDRM normally requires coordination with and support from external actors at the regional, national, or international levels. Community-based disaster risk management is a subset of LDRM where community members and organizations are in the center of decisionmaking.",
    "Mass movement": "Mass movement in the context of mountainous phenomena refers to different types of mass transport processes including landslides, avalanches, rock fall, or debris flows.",
    "Mean sea level": "Sea level measured by a tide gauge with respect to the land upon which it is situated. Mean sea level is normally defined as the average relative sea level over a period, such as a month or a year, long enough to average out transients such as waves and tides. See Sea level change.",
    "Meridional overturning circulation (MOC)": "Meridional (north-south) overturning circulation in the ocean quantified by zonal (east-west) sums of mass transports in depth or density layers. In the North Atlantic, away from the subpolar regions, the MOC (which is in principle an observable quantity) is often identified with the thermohaline circulation, which is a conceptual interpretation. However, it must be borne in mind that MOC can also include shallower, winddriven overturning cells such as occur in the upper ocean in the tropics and subtropics, in which warm (less dense) waters moving poleward are transformed to slightly denser waters and subducted equatorward at deeper levels.",
    "Mitigation of disaster risk and disaster": "The lessening of the potential adverse impacts of physical hazards (including those that are human-induced) through actions that reduce hazard, exposure, and vulnerability.",
    "Mitigation of climate change": "A human intervention to reduce the sources or enhance the sinks of greenhouse gases.",
    "Modes of climate variability": "Natural variability of the climate system, in particular on seasonal and longer time scales, predominantly occurs with preferred spatial patterns and time scales, through the dynamical characteristics of the atmospheric circulation and through interactions with the land and ocean surfaces. Such patterns are often called regimes, modes, or teleconnections. Examples are the North Atlantic Oscillation (NAO), the Pacific-North American pattern (PNA), the El Niño-Southern Oscillation (ENSO), the Northern Annular Mode (NAM; previously called the Arctic Oscillation, AO), and the Southern Annular Mode (SAM; previously called the Antarctic Oscillation, AAO).",
    "Monsoon": "A monsoon is a tropical and subtropical seasonal reversal in both the surface winds and associated precipitation, caused by differential heating between a continental-scale land mass and the adjacent ocean. Monsoon rains occur mainly over land in summer.",
    "Nonlinearity": "A process is called nonlinear when there is no simple proportional relation between cause and effect. The climate system contains many such nonlinear processes, resulting in a system with a potentially very complex behavior. Such complexity may lead to abrupt climate change. See also Predictability.",
    "North Atlantic Oscillation (NAO)": "The North Atlantic Oscillation consists of opposing variations in barometric pressure near Iceland and near the Azores. It therefore corresponds to fluctuations in the strength of the main westerly winds across the Atlantic into Europe, and thus to fluctuations in the embedded cyclones with their associated frontal systems.",
    "Northern Annular Mode (NAM)": "A winter fluctuation in the amplitude of a pattern characterized by low surface pressure in the Arctic and strong mid-latitude westerlies. NAM has links with the northern polar vortex into the stratosphere. Its pattern has a bias to the North Atlantic and has a large correlation with the North Atlantic Oscillation.",
    "Pacific Decadal Oscillation (PDO)": "The pattern and time series of the first empirical orthogonal function of sea surface temperature over the North Pacific north of 20°N. PDO broadened to cover the whole Pacific Basin is known as the Inter-decadal Pacific Oscillation (IPO). The PDO and IPO exhibit virtually identical temporal evolution.",
    "Parameterization": "In climate models, this term refers to the technique of representing processes that cannot be explicitly resolved at the spatial or temporal resolution of the model (sub-grid scale processes) by relationships between model-resolved larger-scale flow and the area- or time-averaged effect of such sub-grid scale processes.",
    "Percentile": "A percentile is a value on a scale of 100 that indicates the percentage",
    "Predictability": "The extent to which future states of a system may be predicted based on knowledge of current and past states of the system.",
    "Probability density function (PDF)": "A probability density function is a function that indicates the relative chances of occurrence of different outcomes of a variable. The function integrates to unity over the domain for which it is defined and has the property that the integral over a sub-domain equals the probability that the outcome of the variable lies within that sub-domain. For example, the probability that a temperature anomaly defined in a particular way is greater than zero is obtained from its PDF by integrating the PDF over all possible temperature anomalies greater than zero. Probability density functions that describe two or more variables simultaneously are similarly defined.",
    "Permafrost": "Ground (soil or rock and included ice and organic material) that remains at or below 0°C for at least 2 consecutive years.",
    "Projection": "A projection is a potential future evolution of a quantity or set of quantities, often computed with the aid of a model. Projections are distinguished from predictions in order to emphasize that projections involve assumptions concerning, for example, future socioeconomic and technological developments that may or may not be realized, and are therefore subject to substantial uncertainty. See also Climate projection and Climate prediction.", 
    "Proxy climate indicator": "A proxy climate indicator is a local record that is interpreted, using physical and biophysical principles, to represent some combination of climate-related variations back in time. Climate-related data derived in this way are referred to as proxy data. Examples of proxies include pollen analysis, tree ring records, characteristics of corals, and various data derived from ice cores. The term 'proxy' can also be used to refer to indirect estimates of present-day conditions, for example, in the absence of observations.",
    "Radiative forcing": "Radiative forcing is the change in the net, downward minus upward, irradiance (expressed in W m-2) at the tropopause due to a change in an external driver of climate change, such as, for example, a change in the concentration of carbon dioxide or the output of the Sun. Radiative forcing is computed with all tropospheric properties held fixed at their unperturbed values, and after allowing for stratospheric temperatures, if perturbed, to readjust to radiative-dynamical equilibrium. Radiative forcing is called instantaneous if no change in stratospheric temperature is accounted for. For the purposes of this report, radiative forcing is further defined as the change relative to the year 1750 and, unless otherwise noted, refers to a global and annual average value. Radiative forcing is not to be confused with cloud radiative forcing, a similar terminology for describing an unrelated measure of the impact of clouds on the irradiance at the top of the atmosphere.",
    "Reanalysis": "Reanalyses are atmospheric and oceanic analyses of temperature, wind, current, and other meteorological and oceanographic quantities, created by processing past meteorological and oceanographic data using fixed state-of-the-art weather forecasting models and data assimilation techniques. Using fixed data assimilation avoids effects from the changing analysis system that occur in operational analyses. Although continuity is improved, global reanalyses still suffer from changing coverage and biases in the observing systems.",
    "Relative sea level": "See Mean sea level.",
    "Resilience": "The ability of a system and its component parts to anticipate, absorb, accommodate, or recover from the effects of a hazardous event in a timely and efficient manner, including through ensuring the preservation, restoration, or improvement of its essential basic structures and functions.",
    "Return period": "An estimate of the average time interval between occurrences of an event (e.g., flood or extreme rainfall) of (or below/above) a defined size or intensity.",
    "Return value": "The highest (or, alternatively, lowest) value of a given variable, on average occurring once in a given period of time (e.g., in 10 years).",
    "Risk transfer": "The process of formally or informally shifting the financial consequences of particular risks from one party to another whereby a household, community, enterprise, or state authority will obtain resources from the other party after a disaster occurs, in exchange for ongoing or compensatory social or financial benefits provided to that other party.",
    "Runoff": "That part of precipitation that does not evaporate and is not transpired, but flows through the ground or over the ground surface and returns to bodies of water. See Hydrological cycle.",
    "Scenario": "A plausible and often simplified description of how the future may develop based on a coherent and internally consistent set of assumptions about driving forces and key relationships. Scenarios may be derived from projections, but are often based on additional information from other sources, sometimes combined with a narrative storyline. See also Climate scenario and Emissions scenario.",
    "Sea level change": "Changes in sea level, globally or locally, due to (i) changes in the shape of the ocean basins, (ii) changes in the total mass and distribution of water and land ice, (iii) changes in water density, and (iv) changes in ocean circulation. Sea level changes induced by changes in water density are called steric. Density changes induced by temperature changes only are called thermosteric, while density changes induced by salinity changes are called halosteric. See also Mean sea level.",
    "Sea surface temperature (SST)": "The sea surface temperature is the temperature of the subsurface bulk temperature in the top few meters of the ocean, measured by ships, buoys, and drifters. From ships, measurements of water samples in buckets were mostly switched in the 1940s to samples from engine intake water. Satellite measurements of skin temperature (uppermost layer; a fraction of a millimeter thick) in the infrared or the top centimeter or so in the microwave are also used, but must be adjusted to be compatible with the bulk temperature.",
    "Sensible heat flux": "The flux of heat from the Earth's surface to the atmosphere that is not associated with phase changes of water; a component of the surface energy budget.",
    "Significant wave height": "The average height of the highest one-third of the wave heights (trough to peak) from sea and swell occurring in a particular time period.",
    "Soil moisture": "Water stored in or at the land surface and available for evapotranspiration.",
    "Southern Annular Mode (SAM)": "The fluctuation of a pattern like the Northern Annular Mode, but in the Southern Hemisphere.",
    "SRES scenarios": "See Emissions scenario.",
    "Storm surge": "The temporary increase, at a particular locality, in the height of the sea due to extreme meteorological conditions (low atmospheric pressure and/or strong winds). The storm surge is defined as being the excess above the level expected from the tidal variation alone at that time and place.",
    "Storm tracks": "Originally, a term referring to the tracks of individual cyclonic weather systems, but now often generalized to refer to the regions where the main tracks of extratropical disturbances occur as sequences of low (cyclonic) and high (anticyclonic) pressure systems.",
    "Streamflow": "Water flow within a river channel, for example, expressed in m3 s-1. A synonym for river discharge.",
    "Subsidiarity": "The principle that decisions of government (other things being equal) are best made and implemented, if possible, at the lowest most decentralized level closest to the citizen. Subsidiarity is designed to strengthen accountability and reduce the dangers of making decisions in places remote from their point of application. The principle does not necessarily limit or constrain the action of higher orders of government, it merely counsels against the unnecessary assumption of responsibilities at a higher level.",
    "Surface temperature": "See Global surface temperature, Land surface air temperature, and Sea surface temperature.",
    "Sustainable development": "Development that meets the needs of the present without compromising the ability of future generations to meet their own needs.",
    "Transpiration": "The evaporation of water vapor from the surfaces of leaves through stomata.",
    "Transformation": "The altering of fundamental attributes of a system (including value systems; regulatory, legislative, or bureaucratic regimes; financial institutions; and technological or biological systems).",
    "Tropical cyclone": "The general term for a strong, cyclonic-scale disturbance that originates over tropical oceans. Distinguished from weaker systems (often named tropical disturbances or depressions) by exceeding a threshold wind speed. A tropical storm is a tropical cyclone with one-minute average surface winds between 18 and 32 m s-1. Beyond 32 m s-1, a tropical cyclone is called a hurricane, typhoon, or cyclone, depending on geographic location.",
    "Uncertainty": "An expression of the degree to which a value or relationship is unknown. Uncertainty can result from lack of information or from disagreement about what is known or even knowable. Uncertainty may originate from many sources, such as quantifiable errors in the data, ambiguously defined concepts or terminology, or uncertain projections of human behavior. Uncertainty can therefore be represented by quantitative measures, for example, a range of values calculated by various models, or by qualitative statements, for example, reflecting the judgment of a team of experts. See also Likelihood and Confidence.",
    "Urban heat island": "The relative warmth of a city compared with surrounding rural areas, associated with changes in runoff, the concrete jungle effects on heat retention, changes in surface albedo, changes in pollution and aerosols, and so on.",
    "Vulnerability": "The propensity or predisposition to be adversely affected.",
    "Warm days/warm nights": "Days where maximum temperature, or nights where minimum temperature, exceeds the 90th percentile, where the respective temperature distributions are generally defined with respect to the 1961-1990 reference period.",
    "Warm spell": "A period of abnormally warm weather. Heat waves and warm spells have various and in some cases overlapping definitions. See also Heatwave."
}